ZIPCODE
ZIP_NAME
ZIP_CODE
ZIP
Z901_SER_NO
Z0_DOC_NO
YYMMDD
YMD
YEAR_TIMES
YEAR_PAYMENT
YEAR_CNT_2
YEAR_CNT_1
YEAR_CNT
YAGE
XML_DOC_NAME
XML_CASE_NO
X_VALID_ID_FLG
WRK_YMD
WRK_SEQ
WP_RSN
WP_PREM
WP_PRD
WORK_URL
WORK_TYPE
WORK_DAY
WEIGHT_SCOR
WEIGHT
WEAK_CNT
WAIT_DIS
WAIT_ACC
VRFY_YYMM
VERSION
VERS_TIME
VAT_NO
VALUE_POLICY_ADDR
VALUE_OCR_MOBILE
USERDIVNO
USER_NAME
USER_ID
URL
UPT_TYPE
UPT_SCOR_D
UPT_SCOR_A
UPT_SCOR
UPT_RESN_D
UPT_RESN_A
UPT_RESN
UPT_DATE
UPT_APLY_NO
UPR_LVL_SEQ
UPLOAD_TIME
UPDT_TIME_D
UPDT_TIME_A
UPDATE_TIME
UPDATE_STS
UPDATE_SRC
UPDATE_NAME
UPDATE_ID
UPDATE_DIV_NO
UPDATE_DIV_NAME
UPDATE_DATE
UPD_USER_NAME
UPD_USER_ID
UPD_TIME
UPD_STR_TME
UPD_SER_NO
UPD_IDX
UPD_END_TME
UPD_DATE
UP_PREM
UP_DEAD_AMT
UNSING_RESN
UNPAY_REC_IDX
UNPAY_AMT
UNPASS_PREM
UNKNOWN_FILED_17
UNKNOWN_FILED_16
UNKNOWN_FILED_15
UNKNOWN_FILED_14
UNKNOWN_FILED_09
UNKNOWN_FILED_08
UNKNOWN_FILED_07
UNKNOWN_FILED_06
UNKNOWN_FILED_05
UNKNOWN_FILED_04
UNKNOWN_FILED_03
UNKNOWN_FILED_01
UNIT_ORG_ID
UNIT_CLASS
UNIC_AMT
UNDUTY_TOAG_CNT
UN_PAY_TIME
UN_PAY_RATE
UN_PAY_CNT
UN_PAY_AMT
UN_ORDE_CNT
UN_NAME_IDX
UN_HANDIN_AMT
UN_FULL_RSN
UN_FULL_CODE
UN_CLSE_DATE
UN_CLOSED_CNT
UN_CLER_DATE
UN_CLEAR_DATE
UN_CASH_TMS
UN_BACK_RESN
UN_BACK_IDX
UN_BACK_CTX
UN_AUTH
UCK_TIME
UCK_STEP_NAME
UCK_NAME
UCK_ID
TYPE_12
TYPE
TRVL_CNT_L1Y
TRST_GRNT_YN
TRNS_TYPE
TRNS_CODE
TRN_TEL_EXT
TRN_TEL_AREA
TRN_TEL
TRN_SYS_NO
TRN_STR_DATE
TRN_SER_NO
TRN_NAME
TRN_MOBIL_TEL
TRN_MAIL_0000
TRN_MAIL_00
TRN_MAIL
TRN_KIND
TRN_ITEM
TRN_ID
TRN_FUNC_ID
TRN_END_DATE
TRN_EMAIL
TRN_DIV_TEL
TRN_DIV_NO
TRN_DIV_NAME
TRN_DATE
TRN_APLY_NO
TRN_AMT3
TRN_AMT2
TRN_AMT1
TRN_AMT
TRIN_DIV_NO
TRIL_CALC_AMT
TREAT_DATE
TRAVEL_INCONVENIENT
TRAS_DATE
TRANS_STS_DESC
TRANS_STS
TRANS_END
TRANS_COMPANY
TRAN_TEL
TRAN_SER_NO
TRAN_NAME
TRAN_DIV_NO
TRAN_DATE
TRAN_APLY_NO
TOTAL_LIMIT_COUNT
TOTAL_CNT
TOT_WEG
TOT_UND_NUM
TOT_SCOR
TOT_REV_NUM
TOT_RCPT_CNT
TOT_PAY_AMT
TOT_ORI_AMT
TOT_HD_PREM
TOT_HD_AMT
TOT_CNT
TOT_BAL_AMT
TOT_AMT
TOP_AMOUNT
TO_COMY
TMP_NO
TMP_CODE
TITLE_TYPE
TITLE
TIME_STR
TIME_PASS
TIME_END
THIS_SPR_TYPE
THIS_PAID_AMT
THIS_CAL_AMT
THIRD_CLASS
TEXT
TEST_TYPE
TEST_NO
TEST_CON_62
TEST_CON_61
TEST_CON_51
TEST_CON_43
TEST_CON_42
TEST_CON_41
TEST_CON_31
TEST_CON_1
TEST_CNT
TERM_DATE
TEL_NO_3
TEL_NO_2
TEL_NO_1
TEL_EXT
TEL_AREA
TEL
TBLAB_RATE
TBLAB_GRADE
TBLAB
TB7_RATE
TB7_GRADE
TB7
TB6_RATE
TB6_GRADE
TB6
TB5_RATE
TB5_GRADE
TB5
TB4_RATE
TB4_GRADE
TB4
TB3_RATE
TB3_GRADE
TB3
TB2_RATE
TB2_GRADE
TB2
TB1_RATE
TB1_GRADE
TB1
TAX_AMT
TAX
TARGET_ICD_CODE5
TARGET_ICD_CODE4
TARGET_ICD_CODE3
TARGET_ICD_CODE2
TARGET_ICD_CODE1
TARG_TYPE
TARG_SER_NO
TARG_CNT
TAR_CTX
TAIN_MSG
TABLE_SEQ
TABLE_NAME
TABLE_DETAIL
TABL_NAME
TABELE
TAB_PREM
TAB_NAME
T2
T1
SYSTEM_ID
SYS_TYPE
SYS_REAL_NPAY
SYS_NO_D031
SYS_NO
SYS_CODE
SWIFT_CODE
SVR_NAME
SV_CENTER_NAME
SV_CENTER
SURL_PWERR_CNT
SURL_CFM_IP
SURL_CFM_DT
SURL_AGREE_IND
SUR_AMT
SUPP_TYPE
SUM_PAY_AMT
SUGG_METH
SUBSYSTEM
SUB_SYS_NO
SUB_DEP_NAME
SUB_DEP_CODE
SUB_CNT
STUDENT_IND
STU_NAME
STS_CODE
STS_CNT_9
STS_CNT_8
STS_CNT_7
STS_CNT_6
STS_CNT_5
STS_CNT_42
STS_CNT_41
STS_CNT_4
STS_CNT_32
STS_CNT_31
STS_CNT_3
STS_CNT_22
STS_CNT_21
STS_CNT_2
STS_CNT_12
STS_CNT_11
STS_CNT_10
STS_CNT_1
STS
STR_TIME
STR_DATE
STEP_NAME
STEP
STD_SCOR
STD_NO
STD_NAME
STD_ID
STD_CLS
STATUS_BEF
STATUS_AFT
STAT_LVL
STAT_LV
STAT_KIND
START_DATE
STAMP_TAX
SREAL_PAY_AMT
SRC_KEY3
SRC_KEY2
SRC_KEY1
SQL_KEY
SPREAL_PAY_AMT
SPR_TYPE
SPR_TIMES
SPR_RATO
SPR_PAY_IND
SPR_ORI_AMT
SPR_KIND
SPLT_RATE
SPEC_REC_IDX
SPEC_REC
SPEC_MOD_NAME
SPEC_MOD_DATE
SPEC_INVS
SPEC_INSD_NAME
SPEC_INSD_BRDY
SPEC_INSD
SPEC_FIELD_1
SPEC_DOC
SPEC_DATE
SPEC_CTRL_RESN
SPEC_CAT
SPCBONE_RATIO
SPCBONE_GRADE
SPC_TEL_NO_3
SPC_TEL_NO_2
SPC_TEL_NO_1
SPC_STR_DATE
SPC_NO
SPC_MEMO
SPC_KIND
SPC_EMAIL
SPC_CODE
SPC_AGNT_NAME
SPC_AGNT_ID
SPC_AGNT_DIV_NO
SPC_AGNT_DIV_NAME
SPACNT_YEAR
SP_PAY
SOURCE
SOC_INSU
SOC_DAY_ADJ
SOC_DAY
SND_TYPE_DT
SND_TYPE
SND_DT
SNAP_RECORD
SN_END_TIME
SMS_SHRTURL
SMPL_SIZE_NI
SMPL_SIZE_N
SMPL_PRPRTN_NI
SM_AMT_2
SM_AMT_1
SLRY_PFM_L1Y
SLRY_PFM_L1M
SLIP_SET_NO
SLIP_LOT_NO
SIT_TYPE
SIGN_TIME
SIGN_NO
SIGN_NAME
SIGN_LVL
SIGN_IN_NAS
SIGN_ID
SIGN_EMP_NAME
SIGN_EMP_ID
SIGN_DIV_NO
SIGN_DIV_NAME
SIGN_DIV
SIGN_DATE
SIGN_CONTENT
SICK_DEATH_RULE
SICK_DEAD_AMT
SHUTDOWN_DATE
SHU_PESN_NUM
SHOW_TYPE
SHORT_RATE
SHORT_CNT
SHORT_ADD
SHAP_MODEL
SG_VERSION
SG_PLAN_CODE
SEX
SETUP_DATE
SET_81
SET_72
SET_71
SET_62
SET_61
SET_52
SET_51
SET_42
SET_41
SET_32
SET_31
SET_22
SET_21
SET_11
SERVICE
SERV_RJCT_NAME
SERV_RJCT_ID
SERV_QRY
SERV_EMP_NAME
SERV_EMP_ID
SERV_DIV_NO
SERV_DIV_NAME
SERNO
SERIES
SER_NO_J010
SER_NO
SEQ_NO
SEND_TYPE
SEND_TIME
SEND_MSG
SEND_MAIL
SEND_HOSP_DATE
SEND_DATE
SEND_CAL_AMT
SELF_CHCK_CNT
SELF_APLY_SERNO
SELF_APLY_PATREC_IND
SELF_APLY_PATREC
SELF_AMT
SELF
SECOND_CALSS
SEC_ISD_AGE
SCORE_TYPE
SCORE
SCOR_TIME
SCOR_STR_TIME
SCOR_ERR_MSG
SCOR_END_TIME
SCOR_DETAIL
SCOR_BACK_DONE
SCHOOL_ZIP_CODE
SCHOOL_TYPE
SCHOOL_TEL
SCHOOL_PIC_CAT
SCHOOL_NO
SCHOOL_NAME
SCHOOL_CODE
SCHOOL_CLASS
SCHOOL_ADDR
SCHEDULE_DATE
SCH_ZIP_CODE
SCH_TEL_NO
SCH_STAMP
SCH_PRV_IND
SCH_NO
SCH_NAME
SCH_CLASS
SCH_ADDR
SCAN_TIME
SCAN_ID
SCAN_DIV_NO
SALE_RATE_TSFR
SALE_CHNL
S_WP_RSN
S_WP_PREM
S_WP_PRD
S_ROLE
S_PAY_DAY
S_PAY_AMT
S_FACE_AMT_UNIT
S_FACE_AMT
S_DISB_RANK
RUN_TIME
RUN_DATE
RULE_VALD_IDX
RULE_STR_DATE
RULE_NAME
RULE_LVL_SEQ
RULE_LVL
RULE_ID
RULE_ICD_CODE
RULE_END_DATE
RULE_DISP
RULE_CTX
RULE_CLAM_CAT
RULE_9
RULE_8
RULE_7
RULE_6
RULE_5
RULE_4
RULE_3
RULE_25
RULE_24
RULE_23
RULE_22
RULE_21
RULE_20
RULE_2
RULE_19
RULE_18
RULE_17
RULE_16
RULE_15
RULE_14_DAY
RULE_14
RULE_13_DAY
RULE_13
RULE_12_DAY
RULE_12
RULE_11
RULE_10
RULE_1
RTN_TSO
RTN_TIME
RTN_PREM
RTN_MSG
RTN_DATE
RTN_DATA
RTN_CODE
RTN_AMT
RTAN_STR_DATE
RTAN_END_DATE
RT_ICD_CODE5
RT_ICD_CODE4
RT_ICD_CODE3
RT_ICD_CODE2
RT_ICD_CODE1
RT_DATE
RT_CL5
RT_CL4
RT_CL3
RT_CL2
RT_CL1
RSV_AMT
ROW_CD
ROW
ROLE_IS
ROLE_BRDY
ROLE_4
ROLE_3
ROLE_2
ROLE_1
ROLE
ROAD_ZIP_CODE
ROAD_DTAL
ROAD
RNXT_PAY_DATE
RMT_RIGHT_NOW
RMT_MOD_RSN
RMT_KIND
RMT_FEE
RMT_DIV_NO
RMT_DIV_NAME
RMT_DATE
RMK_KIND
RLTN
RLT_VALUE
RLT_TYPE
RLT_KIND
RLT_ID
RLAT_CODE
RJCT_RESN_NAME
RJCT_RESN_MEMO
RJCT_RESN_CODE
RJCT_RESN
RJCT_MEMO
RJCT_KIND_NAME
RJCT_KIND
RJCT_CUST_RATE
RJCT_CUST_CNT
RJCT_COMY_RATE
RJCT_COMY_CNT
RJCT_CODE
RJCT_CNT
RISK_SCORE
RISK_M_CNT
RISK_LVL
RISK_LEVEL
RISK_L_CNT
RISK_HS_CNT
RISK_H_CNT
RISK_DISC_PAY
RIGHT_DATE
RIDER_WEAKPOINT
RETURN_REMIT
RETURN_MSG
RET_DEGREE
RESULT
RESTART_DATE
RESN_DIFF
RESN_DEAD
RESN_CTX
RESN
RESERVE_COL2
RESERVE_COL1
REQUEST
REPT_TIME
REPT_DATE
REPT_COP_TEL
REPT_COP_EXT
REPT_COP_DEPT
REPT_COP_COUNTRY
REPT_COP_AREA
REP_TYPE
REP_STS_TIME
REP_STS_MI20
REP_FILE_PATH
REP_DOC_TYPE
REP_DOC_PS
REP_DOC_NAME
REP_DOC_CODE
REP_DATE
REP_CONTENT
RELATIVE_ID
RELATIVE
REHAB_DAY_L2Y
REG_TEST
REG_NO
REFUSE_FILENO
REDUC_PAY
RECV_ID
RECV_DATA
RECENT
RECE_STR_DATE
RECE_END_DATE
REAL_PAY_AMT
REAL_AMT
RE_POL_VAL
RE_CLAM_CLFY
RE_APLY_NO
RE_APLY_DATE
RDM_INT
RD_TERM_DATE
RD_PREM
RD_PLCPR
RD_ISSUE_DATE
RD_ID
RD_EFT_DATE
RD_EFT_CODE
RD_AMT
RD_ACNT_DATE
RCV_AMT
RCPT_TYPE
RCPT_SER_NO
RCPT_SELF_AMT
RCPT_ROW
RCPT_PROC_STS
RCPT_ORIG_RATE
RCPT_NO
RCPT_NHI_AMT
RCPT_NAME
RCPT_KIND
RCPT_EMAIL
RCPT_AMT
RCM_DATE
RB_DAY_L2Y
RATIO_3
RATIO_2
RATIO_1
RATE
RAMT_UPT_DATE
RAMT_TRN_DATE
R_ISSUE_DATE
R_EFT_DATE
QUERY_YM
QUERY_STR_DATE
QUERY_END_DATE
QUERY_DATA
QST_NO
QST_CONTENT
QST_ANS_TYPE
QST_ANS_RESULT
QST_ADD_FILE
PST_RATE_25LM
PST_RATE_13LM
PROJ_STS
PROJ_NO
PROJ_NAME
PROJ_IND
PROJ_DIV_NO
PROJ_CTRL
PROGRAM
PROG_NAME
PROG_ID
PROD_TYPE
PROD_SNAME
PROD_NAME
PROD_KIND
PROD_ID_4
PROD_ID_3
PROD_ID_2
PROD_ID_1
PROD_ID_
PROD_ID
PROD_DAY
PROD_CLASSIFY
PROD_CAT
PROD_AMT
PROCESS_DATE
PROC_YYMM
PROC_TIME
PROC_STS
PROC_STR_TIME
PROC_SER_NO
PROC_NOTE
PROC_NO
PROC_NAME
PROC_MEMO
PROC_KIND
PROC_ITEM
PROC_INDEX4
PROC_INDEX3
PROC_INDEX2
PROC_INDEX1
PROC_ID
PROC_END_TIME
PROC_EMP_NAME
PROC_EMP_ID
PROC_DIV_NO
PROC_DATE
PROC_CODE
PROC_APLY_NO
PRO_NUM
PRO_DIV_NO
PRO_DIV_NAME
PRIORITY_LVL
PRINT_LST_DATE
PRINT_ID
PRINT_DIV_NO
PRINT_DATE
PRIMARY_WEAKPOINT2
PRIMARY_WEAKPOINT1
PRFT_NO
PREV_UPDATE_DATE
PREV_GROUP_NO
PREV_APLY_NO
PREPAY_REC_IDX
PREMIUM
PREM_SPEC_KEY2
PREM_SPEC_KEY1
PREM_POL_RATE
PREM_POL_CNT
PREM_PERIOD_START
PREM_PERIOD_END
PREM_CNT
PREM_3
PREM_2
PREM_1
PREM
PRED_SER_NO
PRED_OP_CTX
PRED_OP_CODE3
PRED_OP_CODE2
PRED_OP_CODE1
PRED_ICD_CODE5
PRED_ICD_CODE4
PRED_ICD_CODE3
PRED_ICD_CODE2
PRED_ICD_CODE1
PRED_DATE
PRED_CL5
PRED_CL4
PRED_CL3
PRED_CL2
PRED_CL1
PRE_PAY_IND
PRE_PAY_DAYS
PRE_OP_CODE
PRE_CODE
PRE_APLY_STS
PRE_APLY_NO
PRCT_CNT
PRCS_KIND
PRCS_IND
PRCS_DAY1
PRCS_DAY
POLICY_YEAR
POLICY_NO_4
POLICY_NO_3
POLICY_NO_2
POLICY_NO_1
POLICY_NO
POLICY_NAME
POLICY_KIND
POLICY_KEY
POLICY_DUTY
POLICY_CNT_9M
POLICY_CNT_8M
POLICY_CNT_7M
POLICY_CNT_6M
POLICY_CNT_5M
POLICY_CNT_4M
POLICY_CNT_3M
POLICY_CNT_2M
POLICY_CNT_24M
POLICY_CNT_23M
POLICY_CNT_22M
POLICY_CNT_21M
POLICY_CNT_20M
POLICY_CNT_1M
POLICY_CNT_19M
POLICY_CNT_18M
POLICY_CNT_17M
POLICY_CNT_16M
POLICY_CNT_15M
POLICY_CNT_14M
POLICY_CNT_13M
POLICY_CNT_12M
POLICY_CNT_11M
POLICY_CNT_10M
POLICY_CNT
POLICE_NAME
POLICE_DIV
POL_YEAR
POL_VAL
POL_SER_NO
POL_PRD
POL_NO
POL_CNT
POL_CFM_TIME
POL_CFM_IDX
POINT_DISP
PLC_END_DATE
PLC_EFT_TIME
PLAN_PAY_TYPE
PLAN_CODE
PIC_TYPE
PIC_DOC_STS
PIC_DATE
PIC_CONTENT
PIC_CAT
PHONE
PGM_ID
PERIOD
PERCENTAGE
PDF_STS
PCS_CODE
PBA1_AMT
PBA1
PAYED_AMT
PAYDATE_TYPE
PAY_UNIT
PAY_TYPE_KIND
PAY_TYPE
PAY_TIMES_110
PAY_TIMES
PAY_STS
PAY_RCPT_NAME
PAY_RCPT_AMT
PAY_RATO
PAY_PRD_TYPE
PAY_PRD_TEXT
PAY_PRD
PAY_PERIOD
PAY_OFF_NO
PAY_METHOD
PAY_KIND_SCH
PAY_KIND
PAY_ITEM
PAY_FREQ_DAYS
PAY_FREQ
PAY_DAY_ADJ
PAY_DAY_05
PAY_DAY_04
PAY_DAY_03
PAY_DAY_02
PAY_DAY_01
PAY_DAY
PAY_DATE_POL
PAY_DATE
PAY_CNT
PAY_BACK_PREM
PAY_APLY_NO
PAY_AMT_ORI
PAY_AMT_DIFF
PAY_AMT_ADJ
PAY_AMT_3
PAY_AMT_2
PAY_AMT_17
PAY_AMT_16
PAY_AMT_15
PAY_AMT_14
PAY_AMT_13
PAY_AMT_12
PAY_AMT_11
PAY_AMT_10
PAY_AMT_1
PAY_AMT_09
PAY_AMT_08
PAY_AMT_07
PAY_AMT_06
PAY_AMT_05
PAY_AMT_04
PAY_AMT_03
PAY_AMT_02
PAY_AMT_01
PAY_AMT
PAY_AMOUNT
PAUP_SUR_AMT_1
PAUP_SNG_PREM_PLUS
PAUP_SNG_PREM
PAUP_PREM_PLUS
PAUP_PREM
PAUP_ORI_AMT_1
PAUP_FACE_AMT
PAUP_BGN_DATE
PATIENT_NO
PATH
PAT_OTP_CNT
PAT_HOSP_CNT
PASS_YEAR_CALC
PASS_YEAR
PARTY_RK
PARM4
PARM3
PARM2
PARM1
PARAM3
PARAM2
PARAM1
PARAM_A
PARAM_9
PARAM_8
PARAM_7
PARAM_6
PARAM_5
PARAM_4_NOTE
PARAM_4
PARAM_3_NOTE
PARAM_3
PARAM_25
PARAM_24
PARAM_23
PARAM_22
PARAM_21
PARAM_20
PARAM_2_NOTE
PARAM_2
PARAM_19
PARAM_18
PARAM_17
PARAM_16
PARAM_15
PARAM_14
PARAM_13
PARAM_12
PARAM_11
PARAM_10
PARAM_1_NOTE
PARAM_1
PARAM
PAPER_BACK_CUSTOM
PAPER_BACK
PAGE
P_VALID_TO_DTTM
P_VALID_FROM_DTTM
P_STR_DATE
P_PROCESSED_DTTM
P_END_DATE
P
OVERPAY_SERNO
OVERPAY_APLY
OVER_SER_NO
OVER_PAY_DAY
OVER_PAY_AMT
OUT_INSR
OUT_HOSP_IS_MARK
OUT_DATE
OTP_TIME
OTP_RCPT_CNT
OTHER_ROLE
OTHER
ORI_PRT
ORI_PIC_CONTENT
ORI_ISSUE_DATE
ORI_CONTEXT
ORI_CAN
ORI_APLY_NO
ORI_AMT
ORI_ACPT_NAME
ORI_ACPT_ID
ORGL_EFT_DATE
ORG_TYPE
ORG_CLAIM_NO
OPR_PF
OPR_NAME
OPR_ID
OPR_DIV_NO
OPR_CODE
OPERATOR
OPD_DAY_N2Y
OP_TYPE
OP_RATIO_ADJ
OP_RATIO
OP_NAME_ADJ
OP_NAME
OP_MEMO
OP_GRADE
OP_GRAD_ADJ
OP_GRAD
OP_DATE
OP_CTX
OP_CODE_ADJ
OP_CODE
OP_CNCR_ADJ
OP_CNCR
OP_CLFY
OP_BODY_NAME
OP_BODY_CODE
ONLINE_YYMM
ONE_ACPT_NAME
ONE_ACC
OMIT_TERM_4
OMIT_TERM_3
OMIT_TERM_2
OMIT_TERM_1
OLD_EFT_DATE3
OLD_EFT_DATE2
OLD_EFT_DATE1
OLD_COUNT
OIU_IND
ODER_REP_CNT
OCRPAY_TYPE
OCR_ZIP_CODE
OCR_ZIP_CITY
OCR_TIME
OCR_TEL_EXT
OCR_TEL_COUNTRY
OCR_TEL_AREA
OCR_TEL
OCR_STORY
OCR_SEX
OCR_ROLE
OCR_RLTN
OCR_RESN_NAME
OCR_RESN_MEMO
OCR_RESN_CTX
OCR_RESN
OCR_RATE
OCR_PLCE_ADDR
OCR_PHONE
OCR_NAME
OCR_MOBIL_TEL
OCR_MOBIL_COUNTRY
OCR_MM
OCR_MINUTE
OCR_KIND_NAME
OCR_KIND
OCR_JOB_DESC
OCR_JOB_CTX
OCR_ISSUE_MIN
OCR_ISSUE_MAX
OCR_ISSUE_AVG
OCR_ID_D
OCR_ID_A
OCR_ID
OCR_HOUR
OCR_FACE_AMT
OCR_EMAIL
OCR_DAY_DIFF
OCR_DAY
OCR_DATE_END
OCR_DATE
OCR_CITY
OCR_BRDY
OCR_ADDR_DTAL
OCR_ADDR
OCR_ACPT_IDX
OCCUR_DATE
O_SER_NO
O_RGN_CODE
O_APLY_NO
NXT_UPT_DATE
NXT_PAY_DATE
NTFY_DATE
NTD_PAY_AMT
NT_FLAG
NOUPT_RESN
NOTICE_NO_REAL_AMT
NOTICE_NO_OUT_HOSP
NOTICE_NO_IN_HOSP
NOTICE_NO_DISC
NOTE_ROLE
NOTE_RESULT
NOTE
NOT_UPD_RESN
NOT_RNEW_TYPE
NOT_RNEW_RESN
NOT_PAY_RESN
NOT_PAID_AMT
NOT_FULLAUTO_RESN
NOT_FULLAUTO
NOT_FIN_RESN
NOT_FIN_CODE
NOT_DISCOUNT_RESN
NOT_DEATH_RESN
NOT_AUTO_RESN
NOT_AUTO_CTX
NONE_SELF
NON_SV_SCHOOL_PIC_CAT
NON_SV_SCHOOL_MEMO
NON_SV_SCHOOL_DOC_TYPE
NON_SV_PIC_CAT
NON_SV_MEMO
NON_SV_IS_SCHOOL_PIC
NON_SV_IS_PIC
NON_SV_DOC_TYPE
NO_PHONE_RESN
NO_PAY_FLAG
NO_PAY_DATE
NO_PAY_CNT1
NO_PAY_CNT0
NO_PAY_AMT1
NO_PAY_AMT0
NO_CARE_RESN
NHI_NAME_EN
NHI_NAME_CH
NHI_CODE
NHI_AMT
NEXT_STR_DATE
NEXT_PAY_DATE
NEW_STR_DATE
NEW_PAID_AMT
NEW_END_DATE2
NEW_END_DATE1
NEW_END_DATE
NEW_EFT_DATE3
NEW_EFT_DATE2
NEW_EFT_DATE1
NEW_EFT_DATE
NEW_COUNT
NEW_APLY_NO
NEED_TRANS_DOC
NATION_CODE
NAS_PATH
NAME
N_SOC_INSU
N_REGION
N_PROD_ID
N_PROD_CLASS
N_PRDO_CLASS
N_PAY_TYPE
N_OCR_RESN
N_MSG
N_LIST
N_INSD_WHO
N_CLAM_AMT_CODE
N_APLY_NO
N_ACTTM
MUTI_NUM
MULT_NUM
MULT_BENE_IDX
MT_NO
MSG
MR_HRT
MR_CUR
MONTH_SLRY
MONTH_PAYMENT
MONTH_CNT
MODIFY_TIME
MODIFY_ID
MOD_TYPE
MOD_TIME
MOD_REAL_NPAY
MOD_NAME
MOD_ID
MOD_DIV_NO
MOD_DIV_NAME
MOD_DATE
MOBIL_TEL
MNXT_PAY_DATE
MNGR_ID
MM_NAME
MKT_DEPT_NO
MKT_DEPT_NAME
MIN_VALUE
MICRO_RLTN
MI_STS
MI_SPC_PSNL
MI_NO
MH_TYPE
METHOD_NAME
MESSY_APLY_CNT
MESSAGE3
MESSAGE2
MESSAGE
MESG_KIND
MESG
MEMO_CONT_INDX
MEMO_CONT
MEMO
MEET_TERM_3
MEET_TERM_2
MEET_TERM_1
MEDICAL_ORDER
MED_PAY_DAY_ADJ
MED_PAY_DAY
MED_PAY_AMT
MED_NO
MED_EXAM
MED_APLY_DAY_ADJ
MED_APLY_DAY
MAX_VALUE
MAT_DOC_CODE
MASTER_INDIVIDUAL_ID
MASSAGE1
MARK_KIND
MAN_UPD_IND
MAN_ISRT_IND
MALIG_TUMOR
MAIN_RD_CODE
MAIN_PROD_ID
MAIN_PREM
MAIN_PAY_TYPE
MAIN_PAY_TIMES
MAIN_PAY
MAIN_ISSUE_DATE
MAIN_EFT_CODE
MAIN_DEP_NAME
MAIN_DEP_CODE
MAIN_DEAD_AMT
MAIN_CNCL_STS2_CNT
MAIN_CNCL_STS1_CNT
MAIL_TYPE
MAIL_TO
MAIL_TEL_NO_1
MAIL_NAME
MAIL_CNT
MAIL_AREA
MAIL_ADDR
MAIL
MAC_ADDR
M_PREM
LYDIA_SCR7
LYDIA_SCR6
LYDIA_SCR5
LYDIA_SCR4
LYDIA_SCR3
LYDIA_SCR2
LYDIA_SCR1
LYDIA_REHOP_SCR
LYDIA_HOSP_9
LYDIA_HOSP_8
LYDIA_HOSP_7
LYDIA_HOSP_6
LYDIA_HOSP_5
LYDIA_HOSP_4
LYDIA_HOSP_3
LYDIA_HOSP_2
LYDIA_HOSP_1
LYDIA_ENSMB_SCR
LYDIA_COST_8
LYDIA_COST_7
LYDIA_COST_6
LYDIA_COST_5
LYDIA_COST_4
LYDIA_COST_3
LYDIA_COST_2
LYDIA_COST_15
LYDIA_COST_13
LYDIA_COST_12
LYDIA_COST_11
LYDIA_COST_10
LYDIA_COST_1
LY_SUM_PAY_AMT
LY_FC_AMT
LVL_MILD
LVL_HEVY
LST_PAY_DATE
LST_KND
LST_DISB_GRAD
LST_DISB_DATE
LST_CHG_TIME
LST_CHG_KIND
LST_CHG_ID
LST_CHG_DATE
LPS_POL_RATE
LPS_POL_CNT
LPS_DATE
LPS_CNT
LOG_TRN_TYPE
LOG_TRN_TIME
LOG_TRN_KIND
LOG_TIME
LOG_SER_NO
LOG_IP
LOG_ID
LOG_DIV_NAME
LOG_DATE
LOG_CHG_TYPE
LOG_CHG_NAME
LOG_CHG_ID
LOG_CHG_DT
LOG_CHG_DIV
LOG_CHG_DATE
LOG_CASE_NO
LOCK_TIME
LOCK_NAME
LOCK_ID
LOCAL_ZONE_NAME
LOCAL_CODE
LOAN_INT
LOAN_BAL
LOADING
LINK9_NOTE
LINK9
LINK8_NOTE
LINK8
LINK7_NOTE
LINK7
LINK6_NOTE
LINK6
LINK5_NOTE
LINK5
LINK4_NOTE
LINK4
LINK3_NOTE
LINK3
LINK2_NOTE
LINK2
LINK10_NOTE
LINK10
LINK1_NOTE
LINK1
LIMIT_COUNT
LIM_STR_DATE
LIM_PROD_ID
LIM_POLICY_NO
LIM_OCR_DATE
LIM_END_DATE
LIM_DAY
LIM_APLY_NO
LIM_AMT_TYPE
LIM_AMT
LIFE_POL_DESIGN_TYPE
LIFE_GROP_CLFY
LEVEL
LEGL_ROLE
LEGL_ID
LEAVE_DATE
LAW_NO
LAW_CHOICE
LAST_QUERY_INS
LAST_PAY_DATE
LAST_NOT_PAID_AMT
LAST_MODIF_TIME
LAST_MODIF_ID
LABOR_SLRY
KPI_VAL
KPI_UNDERTAKE
KPI_REVIEW
KPI_PERC
KPI_AVG
KP_TYPE
KN_STR_TIME
KN_NAME
KN_ERR_MSG
KN_END_TIME
KN_CLASS
KN_BACK_DONE
KIND
KEYIN3_WAIT_TIME
KEYIN3_STR_TIME
KEYIN3_PROC_TIME
KEYIN3_IS_OP
KEYIN3_END_TIME
KEYIN3_EMP_ID
KEYIN3_DIV_NO
KEYIN3_ASSIGN_TIME
KEYIN_TIME
KEYIN_NAME
KEYIN_ID
KEYIN_DIV_NO
KEYIN_DIV_NAME
KEYIN_DIV_LVL
KEY_IN_TIME
KEY_IN
K_CNT
K_AMT
JOB_NAME
JOB_ID
JOB_DESC
JOB_DATE
JOB
JAZ3_DAY
ITM_VAL
ITM_CD
ITEM_NO
ITEM_NAME
ITEM_K
ITEM_CODE
ITEM_9
ITEM_8
ITEM_7
ITEM_6
ITEM_5
ITEM_4
ITEM_30
ITEM_3
ITEM_29
ITEM_28
ITEM_27
ITEM_26
ITEM_25
ITEM_24
ITEM_23
ITEM_22
ITEM_21
ITEM_20
ITEM_2
ITEM_19
ITEM_18
ITEM_17
ITEM_16
ITEM_15
ITEM_14
ITEM_13
ITEM_12
ITEM_11
ITEM_10
ITEM_1
ITEM
ISSUE_OCR_DAY
ISSUE_NUM
ISSUE_DATE
ISD_SEX
ISD_ID
ISD_AGE
IS_VISIT
IS_VIP
IS_UPT_SCOR
IS_UPLOAD
IS_UPDATE
IS_UPD_EFT
IS_UPD_DEATH
IS_UNPAY
IS_UN_DOCTOR
IS_UN_CUSTOM
IS_TRVL_CLAM
IS_TRN
IS_TRANS_COMPANY
IS_SUSPECT
IS_SUCC
IS_SPCS_2
IS_SORTING
IS_SOC_INSU
IS_SKIP_SVR
IS_SIGN_LVL2
IS_SIGN
IS_SHOW
IS_SHORT_DOC
IS_SHORT_CLAM
IS_SHORT
IS_SEND_USE
IS_SEND
IS_SELF_CHCK
IS_SELECT
IS_SCHOOL_PIC
IS_SCH4
IS_RTAN
IS_RPA
IS_RJCT_CODE
IS_RIGHT
IS_RESTART
IS_REPT
IS_REP
IS_RECE
IS_RCPT_ORIG
IS_RCPT
IS_RCOV_POL
IS_RCOV
IS_PSY_2
IS_PSY
IS_PROJ
IS_PROD
IS_PROC
IS_PRE_HOSP
IS_PIC
IS_PAY3_RTN
IS_PAY_TYPE
IS_PAY
IS_PAST_RJCT
IS_PARTNER
IS_OVERPAY
IS_OVER_SIGN
IS_ORGN
IS_OPC_RECP
IS_ONDAY_CHK
IS_ONCE
IS_OIU
IS_OCR_ADDR
IS_NOT_PAY
IS_NOINVS_RESN
IS_MULT_ACPT
IS_MOBILE
IS_MNTL
IS_MIRCO_CHK
IS_MI_DOC
IS_MEDMTR
IS_MAILED
IS_MAIL_PIECE
IS_MAIL
IS_KEYIN3
IS_KEYIN_CURRM
IS_KEYIN
IS_J010
IS_ISD
IS_INVS
IS_INV_PROD
IS_INSN_KPI
IS_INFM_ID
IS_ICD_MNTL
IS_ICD_DISE
IS_ICD_CNCR
IS_ICD_CHRN
IS_IA
IS_HURT_SELF
IS_HURT_PASSENGER
IS_HURT_OTHERS
IS_HURT
IS_HOSP_SIGN
IS_HOSP_CLAM
IS_HIGHWAY
IS_HIGH_DEAD
IS_HEVY_DIS
IS_GROUP_PIC
IS_GOUP_KPI
IS_GET_SIGN
IS_FULLAUTO
IS_FROM_BATCH
IS_FIRST_MNTL
IS_FILL_REPORT
IS_FEMALE
IS_FAST_SERV
IS_ER_TRAN
IS_ER_STAY
IS_ER
IS_END
IS_ENABLE
IS_EMPTY_AGNT
IS_EFT
IS_DONE
IS_DOC_OK
IS_DISPLAY
IS_DISPATCH
IS_DISP
IS_DIAG
IS_DELETE
IS_DEL
IS_DECD
IS_DEATH_DONE
IS_DEAD
IS_DAMT
IS_CTRL_CHK
IS_CTRL
IS_CNCR_2
IS_CNCR
IS_CMPR
IS_CLEAR
IS_CLEAN
IS_CLAML
IS_CLAM_G
IS_CLAM_F
IS_CLAM_E
IS_CLAM
IS_CHK
IS_CE
IS_CB_MIRCO
IS_CARE
IS_BONE_CLAM
IS_BACK
IS_AYMAN
IS_AVOID
IS_AUTO_CLAM
IS_APPRS
IS_APPLY_PRT
IS_APPLY
IS_APLY_TOT
IS_APLY_CURRM
IS_APLY
IS_ALLNOPAY
IS_AIF0
IS_AGREE_COMPROMISE
IS_AGNT_AWR
IS_ACT
IS_ACPT_SMS
IS_ACPT_EMAIL
IS_ACC
IS_A041
IS_A040
IS_A030
IS_A021
IS_A020
IS_3DAY
IP
INVS_WAY
INVS_TYPE
INVS_REPLY_TYPE
INVS_RATE_CUS6
INVS_RATE_CUS5
INVS_RATE_CUS4
INVS_RATE_CUS3
INVS_RATE_CUS2
INVS_RATE_CUS1
INVS_RATE_AG6
INVS_RATE_AG5
INVS_RATE_AG4
INVS_RATE_AG3
INVS_RATE_AG2
INVS_RATE_AG1
INVS_NO
INVS_KIND
INVS_ID
INVS_FEE_TYPE
INVS_FEE_MEMO
INVS_FEE
INVS_END_DATE
INVS_DAYS
INVS_CODE
INVS_CNT
INVS_ACH_6
INVS_ACH_5
INVS_ACH_4
INVS_ACH_3
INVS_ACH_2
INVS_ACH_1
INV_SUR_DATE
INV_SUR_APLY
INV_PROD
INV_APLY_NO
INV_AMT
INTO_NAS
INT_YEARS
INT_STR_DATE
INT_END_DATE
INT_DAYS
INSURE_RANG
INSURANCE_CENTER
INSUR_UP
INSUR_LOW
INSR_TYPE
INSR_STS
INSR_STR_DATE
INSR_NAME
INSR_ID
INSR_FACE_AMT
INSR_END_DATE
INSERT_DATE
INSD_SEX
INSD_NAME
INSD_ID
INSD_BRDY
INSANE_TYPE
INS_USER_NAME
INS_USER_ID
INS_TIME
INS_RCPT_AMT
INS_PLANE_NUM_2
INS_PLANE_NUM_1
INS_APLY_KIND_SICK
INS_APLY_KIND_ACCIDENT
INPUT_VALUE
INPUT_UPD_TIME
INPUT_TIME
INPUT_ROLE_GROUP
INPUT_PARAMS
INPUT_NAME
INPUT_MEMO
INPUT_LEVEL
INPUT_IP
INPUT_ID
INPUT_EMP_NAME
INPUT_EMP_ID
INPUT_DVNO
INPUT_DT
INPUT_DIVNO
INPUT_DIV_NO
INPUT_DIV_NAME
INPUT_DIV
INPUT_DATE_YM
INPUT_DATE
INPUT_DATA
INFM_TITLE
INFM_OCR_IND
INFM_DIV_NO
INFM_CTX
INFM_CNTN
INDIVIDUALS_CNT
INDIVIDUAL_ID
INDEX_NO
INDEX_4
INDEX_3
INDEX_2
INDEX_1
INCREASE_DEAD_AMT3
INCREASE_DEAD_AMT2
IN_SCAN_TIME
IN_KEYIN_TIME
IN_HOSP_IS_MARK
IN_APLY_TIME
IMPORT_DATE
IMG_QUALITY
IMG_NO
IMG_MEMO
IMG_KIND
IMG_KEY
IMAGE_TIME
IF_SCAN
IF_NO_PAY_SEND
IF_ID_COM
IF_APRV_COM
IDX_JOB_CAT
IDX
IDENTITY
ID2_SEX
ID2_NAME
ID2_BRDY
ID2
ID_TYPE
ID_COM_TIME
ID_COM_STS
ID
ICD5_P
ICD5_CTX
ICD5
ICD4_P
ICD4_CTX
ICD4
ICD3_P
ICD3_CTX
ICD3
ICD2_P
ICD2_CTX
ICD2
ICD1_P
ICD1_CTX
ICD1
ICD_TYPE
ICD_ROW
ICD_NAME_LV3
ICD_NAME_LV2
ICD_NAME_LV1
ICD_NAME_ADJ
ICD_NAME_3
ICD_NAME_2
ICD_NAME_1
ICD_NAME
ICD_CODE_NEW
ICD_CODE_LVL
ICD_CODE_ADJ
ICD_CODE_9
ICD_CODE
ICD_9_CM
IC_AMT
I110_APLY
I_LOAN_INT
HUM_VAL
HUGE_PROC_STS
HUGE_KIND
HSP_RCV_AMT
HSP_PAY_DAY_ADJ
HSP_PAY_DAY
HSP_PAY_AMT
HSP_APLY_DAY_ADJ
HSP_APLY_DAY
HOUSEHOLD_RK
HOUSEHOLD_ID
HOSTNAME
HOST_NAME
HOST_KIND
HOSPITAL
HOSP_TYPE
HOSP_TRN_NO
HOSP_TNS_NO
HOSP_STR_DATE
HOSP_SNAME
HOSP_RCPT_CNT
HOSP_NO
HOSP_NAME
HOSP_KIND
HOSP_END_DATE
HOSP_DIST
HOSP_DAYS
HOSP_DAY_N2Y
HOSP_DAY_L1Y
HOSP_DAY
HOSP_DATE
HOSP_CONTACT
HOSP_CODE_CITY
HOSP_CODE
HOSP_CNT_L1Y
HOSP_CITY
HOSP_CAL_AMT8
HOSP_CAL_AMT4
HOSP_CAL_AMT
HOSP_AMT_UNIT8
HOSP_AMT_UNIT4
HOSP_AMT_UNIT
HOSP_ADDR
HOS_STR_DATE
HOME_TEL
HINS_AVG_DAY
HIGHWAY_NO
HIGHWAY_KM
HIGHWAY_DIRECTION
HIGH_RISK_CNT
HHOLD_TYPE_CD
HEVY_DIS_TYPE
HEAD_OF_HOUSEHOLD_IND
HASH_NBR
HASH_CODE
HAPPEN_DATE
HALF_RISK_CNT
H_VALID_TO_DTTM
H_VALID_FROM_DTTM
H_UNDERTAKE
H_U
H_REVIEW
H_PROCESSED_DTTM
H_LEV_UND
H_LEV_REV
H_DATE_S
H_DATE_E
GRP_SUB_PPLTN
GRP_PPLTN
GRP_NAME
GRP_KIND
GRP_CODE
GROUP_STS
GROUP_PIC_CAT
GROUP_PAY_AMOUT
GROUP_NO
GROUP_NAME
GROUP_DETAIL
GROUP_CODE
GROUP_CHECK_TIME
GROUP_CHECK_STEP
GROUP_CFM_RESN
GROUP_CFM_POWER
GROUP_CFM_ID
GROUP_CFM_DATE
GROUP
GREAL_PAY_AMT
GRAV_RATIO
GRAV_NAME
GRAV_CODE
GPR1_PAYDAY
GPR1_PAYAMT
GP_TEMP
GP_POLICY_ADDR
GP_OCR_MOBILE
GP_OCR_DAYADDR
GP_OCR_ADDR
GET_SIGN_DATE
GENDER_CD
GENDER
GEN_TIME
FYPQT
FUNC_NAME
FUNC_ID
FUN_ID
FULLY_CAPABLE
FULLAUTO_STR_TIME
FULLAUTO_END_TIME
FULLAUTO_CNT
FULLAUTO_AMT
FU_IND
FROM_COMY
FREE_TYPE
FOURTH_CLASS
FORM_STS
FORM_NO
FORCE_FU_IND
FORCE
FMLY_ID
FMLY_CNT_L2Y
FLOW_NO
FIRST_NM
FIRST_CALSS
FIN_IDX
FILE_TYPE
FILE_TIME
FILE_RECEIVE_TIME
FILE_RECEIVE
FILE_PATH
FILE_NO_YEAR
FILE_NO_SEQNO
FILE_NO_RMTDV
FILE_NO_GRTCD
FILE_NO
FILE_NAME
FILE_KIND
FILE_ID
FILE_DIV_NO
FIFTH_CLASS
FIELD_SER_NO
FIELD_NAME
FIELD_CTX
FEE_KIND
FEE
FC_AMT
FAMS_MOD_TYPE
FACE_AMT_UNIT
FACE_AMT_LIM
FACE_AMT
FAC_VALU_3
FAC_VALU_2
FAC_VALU_1
FAC_TYPE
FAC_STR_TIME
FAC_SHAP_9
FAC_SHAP_8
FAC_SHAP_7
FAC_SHAP_6
FAC_SHAP_5
FAC_SHAP_4
FAC_SHAP_3
FAC_SHAP_2
FAC_SHAP_15
FAC_SHAP_14
FAC_SHAP_13
FAC_SHAP_12
FAC_SHAP_11
FAC_SHAP_10
FAC_SHAP_1
FAC_SCOR
FAC_PROC_TYPE
FAC_PARAM
FAC_NAME
FAC_ERR_MSG
FAC_END_TIME
FAC_DSCR
FAC_CODE_VALU
FAC_CODE_ATTR
FAC_CODE
FAC_BACK_DONE
FAC_APLY_NO
FAC_9
FAC_8
FAC_7
FAC_6
FAC_5
FAC_4
FAC_3
FAC_2
FAC_15
FAC_14
FAC_13
FAC_12
FAC_11
FAC_10
FAC_1
F903_DEAD_AMT
F900_SICK_AMT
F900_ACC_AMT
F_UNDERTAKE
F_REVIEW
F_PAY_KIND
F_LEV_UND
F_LEV_REV
EXT_YYMM
EXT
EXPT_NO
EXPT_AMT
EXP_PAY_DATE
EXEC_TYPE
EXEC_TIME
EXE_TYPE
EXE_PAY_OFF
EXE_MEMO
EXE_DATE
EXCLUSION
EXCLU_YEAR
EXCL_LIAB
EXCL_CODE
EXCL_CNT
EXCH_DATE
EXCEPTION
EVAD_HOSP_CNT
EST_TIMES
EST_RESTR_DATE
EST_RATE
EST_PAYAMT
EST_PAY_DATE
ES_YN
ERR_MSG
ERR_CODE
END_TIME
END_DATE
END_CNT_8
END_CNT_7
END_CNT_6
END_CNT_5
END_CNT_4
END_CNT_3
END_CNT_2
END_CNT_1
END_CNT
END_CASE_DATE
EMP_ZIP_CODE
EMP_TEL_EXT
EMP_TEL_AREA
EMP_TEL
EMP_NO
EMP_NM
EMP_NAME
EMP_MOBIL_TEL
EMP_ID
EMP_EMAIL
EMP_DEGREE
EMP_CODE
EMP_BRDY
EMP_ADDR
EMAIL_SRC
EMAIL_PROC_TIME
EMAIL
EIN_NO
EFT_STS
EFT_DATE
EFT_CODE_U
EFT_CODE_O
EFT_CODE
EFT_BA_DATE
EFFECT_DATE
EFFECT
E05_CNT
E04_CNT
E_WP_RSN
E_WP_PREM
E_WP_PRD
E_UNDERTAKE
E_SYS
E_STR_DATE_ADJ
E_STR_DATE
E_SELF
E_ROLE
E_REVIEW
E_PROD_KIND
E_PAY_DAY
E_PAY_AMT_O
E_PAY_AMT
E_MAN
E_LEV_UND
E_LEV_REV
E_FACE_AMT_UNIT
E_FACE_AMT
E_END_DATE_ADJ
E_END_DATE
E_DISB_RANK
E_CNT
E_AMT
DUTY_TOAG_CNT
DUTY_TO_AGENT
DURATION
DUE_UPDATE_TIME
DTZZM480
DTMP_NO
DTH_RCV_AMT
DTH_PAY_AMT
DTH_KIND
DTAB0002_ID
DTAAB801_OK
DTA_Y
DTA_M
DSPT_DISE
DRIVER_RELATIVE_INSURED
DRIVER_PHONE
DRIVER_NAME
DRIVER_MARRIAGE
DRIVER_ID
DRIVER_EMAIL
DRIVER_BIRTHDAY
DRAW_CNT
DRAFT_NOW_CNT
DRAFT_CNT
DONE_REP_RATE
DONE_REP_CNT
DOCTOR_COMMENT
DOCTOR
DOCKER_ID
DOC_TYPE
DOC_SUG
DOC_SER_NO
DOC_ODER
DOC_NO_BEF
DOC_NO_AFT
DOC_NO
DOC_NAME2
DOC_NAME
DOC_LISN_NO
DOC_DIV
DOC_CODE
DLY_INT_TAX
DLY_INT
DLAG
DK_MEMO
DK_AMT_SUM
DJAZ4_PAY
DJAZ3_PAY
DIV_NO
DIV_NM
DIV_NAME
DISPUTE_KIND
DISPUTE_CENT
DISPATCH_TYPE
DISPATCH_DATE
DISEASE_CODE
DISEASE_CLASS
DISCOUNT_ID
DISCOUNT_DIV_NO
DISCOUNT_DATE
DISC_VAL
DISC_UNIT
DISC_KIND
DISC_END_DATE
DISC_EFT_DATE
DISB_TBLE
DISB_STRING
DISB_SER_NO
DISB_SEQ
DISB_RANK
DISB_PRCT
DISB_NO
DISB_LVL_DESC
DISB_LVL
DISB_ITEM
DISB_GRAD
DISB_DISC
DISB_DATE
DISB_CAT
DISB_APLY_NO
DISABLED_CLASS
DIFF_NEW_Y
DIFF_HOSP_CNT
DIFF_EFT_Y
DIFF_DAYS
DIFF_DAY
DIFF_APLY_CNT
DIFF_AMT
DIFF_ADDR_HOSP
DIFF_ADDR_APLY
DIAG_SER_NO
DIAG_PROC_STS
DIAG_KIND_CTX
DIAG_KIND
DIAG_CTX_SPLIT
DIAG_CTX_NO
DIAG_CTX_ALL
DIAG_CTX_3
DIAG_CTX_2
DIAG_CTX_1
DIAG_CTX
DFORM_PAY
DFAX5_PAY
DETAIL_TYPE
DETAIL_2
DETAIL_1
DETAIL
DEPARTMENT
DEP_PESN_NUM
DELT_NAME
DELT_IDX
DELT_ID
DELT_DATE
DELETE_TIME
DELETE_DATE
DELAY_TAX
DELAY_INTEREST
DELAY_DAY
DELAY_AMT
DEL_UPD_TIME
DEL_TIME
DEL_IDX
DEL_ID
DEGREE_3
DEGREE_2
DEGREE_1
DECLINE_DATE
DECD_VALUE
DECD_VAL
DECD_NM
DECD_NAME
DECD_LVL
DECD_LEVEL
DECD_ID
DECD_EXT
DECD_EMP_NAME
DECD_EMP_ID
DECD_DIV_VALUE
DECD_DIV_VAL
DECD_DIV_NO
DECD_DIV_NAME
DECD_DIV
DECD_DATE
DECD_CHG_TIME
DECD_CHG_RESN
DECD_CHG_ID
DECD_CHG_CODE
DEATH_UPDATE_DATE
DEATH_RESN
DEATH_PAY
DEATH_INC3
DEATH_INC2
DEAD_TYPE
DEAD_FACE_AMT
DEAD_DATE
DEAD_APLY_NO
DDCT_PAY
DCZ1_AMT
DBLA3_PAY
DAY_ZIP_CODE
DAY_PESN_NUM
DAY_ADDR_DTAL
DAY_ADDR
DATE_DTL
DATE_DISP
DATE_CHK3
DATE_CHK2
DATE_CHK1
DATE
DATA_YYMM
DATA_YY
DATA_YMD
DATA_YM
DATA_UPT_TIME
DATA_UPT_DATE
DATA_TYPE
DATA_STS
DATA_SRC
DATA_NO
DATA_MM
DATA_MEMO3
DATA_MEMO2
DATA_MEMO1
DATA_DD
DATA_DATE
DATA_CRAT_TIME
DATA_CRAT_DATE
DAMT_CAL_DATE
D_UNDERTAKE
D_SYS
D_SELF
D_REVIEW
D_MAN
D_LEV_UND
D_LEV_REV
D_KIND
CXGRTCD
CUST_NO
CUST_NM
CURR_RATIO
CURR_PREM
CURR_PAY_PRD
CURR_FACE_AMT
CURR_AGE
CURR
CUR_YM
CTX
CTRL_TYPE
CTRL_RESN
CTRL_DATE
CTL_TYPE
CTHY_AVG_DAY
CT
CSR_TIME
CSAB010
CRT_DATE
CRSS_SCORE
CREATE_ID
CREATE_DATE
CREATE_APLY_NO
CREAL_PAY_AMT
CREA_DATE
CRAT_WKYM
CRAT_ID
COVG_NO
COVERAGE_NO
COUNTRY_CODE
COUNTRY_CH
COUNT_TYPE
COUNT_KIND
COUNT_F
COUNT_E
COUNT_D
COUNT_CHK
COUNT_C
COUNT_BASE
COUNT_B
COUNT_A
COP_NAME
CONV_EFT_DATE
CONTROL_UNIT
CONTRACT_NO
CONTENT
CONT_DATE
CONFORM_TIME
CONFORM_OK
CONDITION_PACKAGE
CON_NAME
CON_CODE
COMY_CODE
COMPSEX
COMPPAY_RCPT_NAME
COMPPAY_RCPT_AMT
COMPOCR_NAME
COMPOCR_ID
COMPOCR_BRDY
COMPLETE_DAY
COMPLETE_DATE
COMPIS_SOC_INSU
COMPDOC_NAME
COMPDOC_LISN_NO
COMPARE_COLS
COMPARE_CODE
COMPANY_IND
COMPANY
COMP_TYPE
COMP_NAME
COMP_ID
COMP_FAC
COMP_DIV
COMM_L1Y
COMM_L1M
COME_FROM
COLUMN2
COLUMN1
COL_NAME
CODE_MEMO
CODE_DESCRIPTION
CODE
CNTL_STR_DATE
CNTL_PROC_STS
CNTL_END_DATE
CNTL_DISE
CNT29
CNT28
CNT27
CNT26
CNT25
CNT24
CNT23
CNT22
CNT21
CNT20
CNT19
CNT18
CNT17
CNT16
CNT15
CNT14
CNT13
CNT12
CNT11
CNT10
CNT09
CNT08
CNT07
CNT06
CNT05
CNT04
CNT03
CNT02
CNT01
CNT_TYPE
CNT_LIM
CNT_INSR
CNT_ENDCASE
CNT_DATE
CNT_CASE
CNT_AMT
CNT_2
CNT_1
CNT
CNCL_STS
CNCL_RESN_NAME
CNCL_RESN_CODE
CNCL_RESN
CNCL_PAY_KIND
CNCL_LINE_RESN
CNCL_LINE_IDX
CNCL_LINE_CTX
CNCL_KIND
CNCL_DATE
CNCL_CNT_YALL
CNCL_CNT
CMS_DATE
CMPY_TEL
CMPR_TYPE
CMPR_DATE
CLSH_PROCESS_IND
CLSF_LABEL_RATE
CLSF_LABEL_CD
CLOSE_TIME
CLINIC_CNT
CLIM_RATE
CLC_NO
CLC_ID
CLASSIFY_PROB
CLAMT_AMT_CODE
CLAML_RATE
CLAML_CNT
CLAM_YYMM
CLAM_SER_NO
CLAM_RJCT
CLAM_REC_IDX
CLAM_REC
CLAM_RATE_L1Y
CLAM_RATE_L1M
CLAM_QRY
CLAM_NO
CLAM_NAME_CASE
CLAM_NAME
CLAM_ID_CASE
CLAM_ID
CLAM_EMP_NAME
CLAM_EMP_ID
CLAM_EMP_DIV
CLAM_DIV_TEL3
CLAM_DIV_TEL2
CLAM_DIV_TEL1
CLAM_DIV_TEL
CLAM_DIV_NO
CLAM_DIV_NAME
CLAM_DATE
CLAM_CODE_TYPE
CLAM_CODE_NAME
CLAM_CODE
CLAM_CNTR_CODE
CLAM_CNT
CLAM_CAT_NAME
CLAM_CAT_LIST
CLAM_CAT
CLAM_AMT_NAME
CLAM_AMT_CODE
CLAM_AMT
CLAM_AMOUT
CLAM_AMOUNT
CLAIM_RATE
CLAIM_CNT_C
CLAIM_CNT_B
CLAIM_CNT_A
CLAIM_CNT_36M
CLAIM_CNT_24M
CLAIM_CNT
CLAIM_CAT
CK_SRC
CITY_NAME
CITY_CODE
CIF_SEG
CHSE_BTR
CHOSE_NO
CHKBOX_ON
CHK_TYPE
CHK_TIME
CHK_SER
CHK_NO
CHK_ITEM
CHK_IND
CHK_ID
CHK_FULLAUTO_2
CHK_FULLAUTO_1
CHK_DIV_NO
CHK_CODE
CHK_ACNT_RESULT
CHK_ACNT_PARAM
CHGMAIL_DIV_NO
CHGMAIL_DATE
CHG_TYPE
CHG_TIME
CHG_TABLE
CHG_SER_NO
CHG_RESN_NAME
CHG_RESN
CHG_NAME
CHG_MEMO
CHG_KIND
CHG_ID
CHG_EMP_NAME
CHG_EMP_ID
CHG_DT
CHG_DIV_NO
CHG_DIV_NAME
CHG_DATE
CHECK_TYPE
CHECK_TIME
CHECK_RESULT
CHECK_OK
CHECK_NOTE
CHECK_NAME
CHECK_MSG
CHECK_KIND
CHECK_INS_POLICY
CHECK_ID
CHECK_FLOW_TYPE
CHECK_DIV_NO
CHECK_CNT
CHECK_CITY
CHECK_AMT
CHCK_DOC
CFM_ZIP_CODE
CFM_TRN_TIME
CFM_TRN_NAME
CFM_TRN_ID
CFM_TRN_DIV_NO
CFM_TRN_DIV_NAME
CFM_TIME
CFM_SUB_DEPNM
CFM_SUB_DEPCD
CFM_STR_TIME
CFM_STR_DATE
CFM_STEM_NAME
CFM_STEM_CODE
CFM_SPEC_DIS
CFM_SOC_INSU
CFM_RTN_PREM
CFM_RCPT_AMT
CFM_PROV_NO
CFM_PROV_DATE
CFM_PRO_NAME
CFM_OTP_CNT
CFM_OP_PROD
CFM_OP_GRADE
CFM_OP_CTX
CFM_OP_CODE
CFM_OP_CNCR
CFM_NOTE
CFM_NAME
CFM_MAN_NOTE
CFM_MAN_ID
CFM_MAIN_DEPNM
CFM_MAIN_DEPCD
CFM_LSE_ABLY
CFM_IS_ORGN
CFM_IS_MARY
CFM_IS_LONG
CFM_IS_LIFE
CFM_IS_EMGY
CFM_IS_CNCR
CFM_IS_BONE
CFM_IS_BABY
CFM_IS_ANTY
CFM_ID
CFM_ICD_CODE5
CFM_ICD_CODE4
CFM_ICD_CODE3
CFM_ICD_CODE2
CFM_ICD_CODE1
CFM_ICD_CODE
CFM_HR_TIME
CFM_HR_NAME
CFM_HR_ID
CFM_HR_EMAIL
CFM_HOSP_NAME
CFM_HOSP_CODE
CFM_HEVY_LVL
CFM_HEVY_DIS
CFM_GRAV_NAME
CFM_GRAV_CODE
CFM_FULL_CON
CFM_FULL_CNCR
CFM_END_TIME
CFM_END_DATE
CFM_EMP_ACC
CFM_DOC_NAME
CFM_DIVNO
CFM_DIV_NO
CFM_DIV_NAME
CFM_DIV
CFM_DISEASE_CODE
CFM_DISB_PART
CFM_DISB_NO
CFM_DISB_LOSE
CFM_DISB_LF
CFM_DISB_IDX
CFM_DISB_EQP
CFM_DISB_ELBW
CFM_DISB_DATE
CFM_DISB_CLS
CFM_DISB_CAT
CFM_DIAG_KIND
CFM_DEAD_TYPE
CFM_DEAD_RESN2
CFM_DEAD_RESN1D
CFM_DEAD_RESN1C
CFM_DEAD_RESN1B
CFM_DEAD_RESN1A
CFM_DEAD_DATE
CFM_DEAD_ADDR3
CFM_DEAD_ADDR2
CFM_DEAD_ADDR1
CFM_DAY_HOSP
CFM_DATE
CFM_DATA_NAME
CFM_DATA_ID
CFM_DATA_DATE
CFM_DATA_CODE
CFM_CONT_HSPADM
CFM_CON_NAME
CFM_CON_CODE
CFM_CODE
CFM_CNCR_TYPE
CFM_CANCER_STG
CFM_CANCER_NO
CFM_CANCER_DATE
CFM_BURN_LVL
CFM_BURN_GRAD
CFM_BURN_CODE
CFM_BONE_CODE
CFM_BITH_DATE
CFM_BABY_NUM
CFM_APLY_KIND
CFM_ALL_P_HEVY
CFM_ABORT_DATE
CFM
CEVALKD
CERMTDT
CERMTAN
CEORDR
CEOPRIT
CEOPRCD
CEMDCKD
CEINJPT
CEGRTCD
CEFLNO
CEETYDT
CECHKCD
CE_STR_DATE
CE_END_DATE
CAUSE_CODE
CASH_CNT
CASEX
CASE_STS
CASE_SER_NO
CASE_NO
CASE_LEVEL_CTX
CASE_LEVEL_CLFY
CASE_LEVEL
CASE_KIND
CASE_INFO
CASE_ID
CASE_END_ID
CASE_END_DATE
CASE_DATE
CASE_CLASS
CARE_TYPE
CARE_OCR_KIND
CARE_NAME
CARE_ITEM
CARE_ID
CARE_EMP_NAME
CARE_EMP_ID
CARE_DIV_NO
CARE_DIV_NAME
CARE_DIV
CARE_DATE
CARD_NO
CAR_NO
CAR_KIND
CAR_ITEM
CAPAY_RCPT_NAME
CAPAY_RCPT_AMT
CAOCR_NAME
CAOCR_ID
CAOCR_BRDY
CANCER_NO
CANCER_NAME
CANCER_CAT
CANCEL_PAY
CANCEL_IND
CANC_OPT_DY5
CANC_OPT_DY35
CANC_OPT_DY13
CANC_HOSP_DY5
CANC_HOSP_DY35
CANC_HOSP_DY13
CANC_HOSP_CNT5
CANC_HOSP_CNT35
CANC_HOSP_CNT13
CANC_DATE
CAN_TRANS_COMPANY
CAN_TIME
CAN_RESN
CAN_PAY_AMT
CAN_NAME
CAN_INPUT_TIME
CAN_INPUT_ID
CAN_IDX
CAN_ID
CAN_DIV_NO
CALC_VALUE
CALC_UNIT
CALC_TYPE
CALC_START_DATE
CALC_RULE
CALC_END_DATE
CALC_DATE
CAL_TYPE
CAL_PAY_AMT
CAL_DATE
CAIS_SOC_INSU
CADOC_NAME
CADOC_LISN_NO
C_UNDERTAKE
C_SYS
C_SELF
C_REVIEW
C_PAY
C_MAN
C_LEV_UND
C_LEV_REV
BUY_RATE
BUY_CNTR_CNT
BUSINESS
BUSI_DIV_NO
BUSI_DIV_NAME
BURN_LVL
BTN_NAME
BTCH_NO
BRDY
BRANCH_CODE
BONE_RATIO
BONE_NAME_ADJ
BONE_NAME
BONE_DEGREE
BONE_DAY_A2
BONE_DAY
BONE_CODE_ADJ
BONE_CODE
BONE_CNT_L2Y
BONE_AMT_L3Y
BIRTHDAY
BIRTH_DT
BIRTH_DAY
BIRTH_DATE
BIRTH
BIRDATE
BH_ERR
BENEFIT_NAME
BENEFIT_ID
BENEF_PERCENT
BENEF_CODE
BENE_STATUS
BENE_RATO
BENE_PRIO
BENE_NAME
BENE_MEMO
BENE_ID
BENE_CHG_RESN
BENE_BIRTH
BEN_SER_NO
BEN_NAME
BEN_ID
BEN_DEAD_DATE
BEF_STR_DATE
BEF_RDM_AMT
BEF_NOT_PAID_AMT
BEF_END_DATE
BEF_APLY_STS
BEF_APLY_NO
BEF_APLY_DATE
BED_NO
BEAR_IDX
BE_CHECK_ID
BBA1_AMT
BATCH_TIME
BATCH_STS
BATCH_MEMO
BATCH_DT
BATCH_DATE
BASE_SCOR
BANK_NO
BANK_NAME
BANK_CODE
BANK_ACCOUNT
BAL_TYPE
BAL_PPO_SUR
BAL_PPO_PREM
BAL_PPO_AMT
BAL_AMT
BACKUP_TIME
BACK_RESN
BACK_REASON
BACK_NAME
BACK_ID
BACK_DIV_NO
BACK_DIV_NAME
BACK_DATE
BACK_CODE
B10_RATE
B09_CNT
B08_RATE
B07_CNT
B_UNDERTAKE
B_SYS
B_SELF
B_REVIEW
B_NAME
B_MAN
B_LEV_UND
B_LEV_REV
B_ID
B_DIV_NO
B_CNT
B_AMT
AVOID_RATE
AVOID_CNT
AVG_VALUE
AVG_SCORE
AVG_PAYMENT
AVG_OTP_CNT
AVG_HOSP_DAY
AVG_HOSP_CNT
AVG_END_DAY
AVG_DELAY_AMT
AVG_DAY
AUTO_FA_ROLLOUT
AUTH_CODE
ATR_CODE
ASTERISK_NBR
ASSURANCE_ID
ASSIGNED_EMP_NAME
ASSIGNED_EMP_ID
ASSIGNED_DIV_NAME
ASSIGNED_DIV
ASSIGNED_DATE
ASIN_END_DATE
ASIN_EMP_ID
ASIN_DIV_NO
AREA_CODE
AREA
APRV_TIME
APRV_QRY
APRV_OK
APRV_NAME
APRV_ID
APRV_FILE_PATH
APRV_EMP_NAME_D
APRV_EMP_NAME_A
APRV_EMP_NAME
APRV_EMP_ID
APRV_DIV_NO
APRV_DIV_NAME
APRV_DATE
APRV_COM_TIME
APRV_COM_STS
APPROVE_ID
APPLY_NO
APPLY_DATE
APPLY_AMOUNT
APPEAL_NOTE
APP_NAME
APLY_ZIP_CODE
APLY_ZIP_CITY
APLY_YEAR_CNT
APLY_WKYM_L1M
APLY_WKYM_L12M
APLY_WKYM
APLY_TYPE
APLY_TIME
APLY_SUB_DEPNM
APLY_SUB_DEPCD
APLY_STS
APLY_STR_TIME
APLY_STR_DATE
APLY_STEM_NAME
APLY_STEM_CODE
APLY_SPEC_DIS
APLY_SOC_INSU
APLY_SER_NO
APLY_RULE_2
APLY_RULE_1
APLY_RESN_CODE
APLY_RESN
APLY_RCPT_AMT
APLY_PROV_NO
APLY_PROV_DATE
APLY_PROC_STS
APLY_PRO_NAME
APLY_OTP_PAGE
APLY_OTP_CNT
APLY_OP_PROD
APLY_OP_GRADE
APLY_OP_CTX
APLY_OP_CODE
APLY_OP_CNCR
APLY_OCR_DAY
APLY_OCR_15YR
APLY_NO_CNT
APLY_NO
APLY_NAME
APLY_MONTH_CNT
APLY_MOBIL_TEL
APLY_MHYM_L1M
APLY_MHYM_L12M
APLY_MEMO_NAME
APLY_MEMO_CODE
APLY_MAIN_DEPNM
APLY_MAIN_DEPCD
APLY_LSE_ABLY
APLY_KIND
APLY_ITEM
APLY_IS_ORGN
APLY_IS_MARY
APLY_IS_LONG
APLY_IS_LIFE
APLY_IS_EMGY
APLY_IS_CNCR
APLY_IS_BONE
APLY_IS_BABY
APLY_IS_ANTY
APLY_ID
APLY_ICD_CODE5
APLY_ICD_CODE4
APLY_ICD_CODE3
APLY_ICD_CODE2
APLY_ICD_CODE1
APLY_ICD_CODE
APLY_ICD
APLY_HOSP_PAGE
APLY_HOSP_NAME
APLY_HOSP_DAY
APLY_HOSP_CODE
APLY_HEVY_LVL
APLY_HEVY_DIS
APLY_GRAV_NAME
APLY_GRAV_CODE
APLY_FULL_CON
APLY_FULL_CNCR
APLY_END_TIME
APLY_END_DATE
APLY_EMP_NAME
APLY_EMP_ID
APLY_EMP_ACC
APLY_EMAIL
APLY_DOC_TYPE
APLY_DOC_NAME
APLY_DIV_NO
APLY_DIV_NAME
APLY_DISEASE_CODE
APLY_DISB_PART
APLY_DISB_NO
APLY_DISB_LOSE
APLY_DISB_LF
APLY_DISB_IDX
APLY_DISB_EQP
APLY_DISB_ELBW
APLY_DISB_DATE
APLY_DISB_CLS
APLY_DISB_CAT
APLY_DIAG_KIND
APLY_DEAD_TYPE
APLY_DEAD_RESN2
APLY_DEAD_RESN1D
APLY_DEAD_RESN1C
APLY_DEAD_RESN1B
APLY_DEAD_RESN1A
APLY_DEAD_DATE
APLY_DEAD_ADDR3
APLY_DEAD_ADDR2
APLY_DEAD_ADDR1
APLY_DAY_HOSP
APLY_DAY
APLY_DATE
APLY_CONT_HSPADM
APLY_CON_NAME
APLY_CON_CODE
APLY_CNT
APLY_CNCR_TYPE
APLY_CANCER_STG
APLY_CANCER_NO
APLY_CANCER_DATE
APLY_BURN_LVL
APLY_BURN_GRAD
APLY_BURN_CODE
APLY_BONE_CODE
APLY_BITH_DATE
APLY_BABY_NUM
APLY_AMT_L1Y
APLY_ALL_P_HEVY
APLY_ABORT_DATE
APL_NAME
API102
APC_PHONE
APC_NAME
APC_ID
ANTY_PRD
ANTY_PAY_KIND
ANTY_PAY_DATE
ANTY_KIND
ANTY_FREQ
ANTY_AMT
ANSWER
AMT29
AMT28
AMT27
AMT26
AMT25
AMT24
AMT23
AMT22
AMT21
AMT20
AMT19
AMT18
AMT17
AMT16
AMT15
AMT14
AMT13
AMT12
AMT11
AMT10
AMT09
AMT08
AMT07
AMT06
AMT05
AMT04
AMT03
AMT02
AMT01
AMT
AMOUNT
ALL_RCV_AMT
ALL_PAY_AMT
ALL_NPAY_RATE
ALL_NPAY_CNT
ALERT_MSG
AIL0_RISK_LVL
AGREEMENT_FORMAT
AGNT_RPLY_TIME
AGNT_RPLY_STS
AGNT_RPLY_EXPDT
AGNT_PHONE
AGNT_NAME
AGNT_ID
AGNT_EMP_NAME
AGNT_EMP_ID
AGNT_DIV_NO
AGNT_DIV_NAME
AGENT_ID
AGE_TYPE
AGE_MIN
AGE_MAX
AGE
AG_SPR_TYPE
AFT_RDM_AMT
AFFAIR_EXP_DATE
AFFAIR_CODE
ADV_DAYS
ADV_AMT
ADM_NAME
ADM_CTR
ADM_CENTER
ADDRESS
ADDR_NEW
ADDR
ADD_INSR
ADD_FILE
ADD_DATE
ADD_CNT
ADCD_NO
ADCD
ACTION
ACT_WKYM
ACT_DIV_SNAME
ACT_DIV_NO
ACT_DIV_NAME
ACPT_TYPE
ACPT_SER_NO
ACPT_RLAT_OTHR
ACPT_RLAT
ACPT_POL_RATE
ACPT_POL_CNT
ACPT_NAME_EN_3
ACPT_NAME_EN_2
ACPT_NAME_EN_1
ACPT_NAME_EN
ACPT_NAME_3
ACPT_NAME_2
ACPT_NAME_1
ACPT_NAME
ACPT_KIND
ACPT_ID_TYPE_3
ACPT_ID_TYPE_2
ACPT_ID_TYPE_1
ACPT_ID_TYPE
ACPT_ID_3
ACPT_ID_2
ACPT_ID_1
ACPT_ID
ACPT_EN_NAME
ACPT_COUNTRY_3
ACPT_COUNTRY_2
ACPT_COUNTRY_1
ACPT_COUNTRY
ACPT_BIRTH_3
ACPT_BIRTH_2
ACPT_BIRTH_1
ACPT_BIRTH
ACPT_BANK_NO3
ACPT_BANK_NO2
ACPT_BANK_NO1
ACPT_BANK_NO
ACPT_BANK_NAME3
ACPT_BANK_NAME2
ACPT_BANK_NAME1
ACPT_BANK_NAME
ACPT_ACNT_NO3
ACPT_ACNT_NO2
ACPT_ACNT_NO1
ACPT_ACNT_NO
ACNT_YEAR
ACNT_STS
ACNT_STR_TIME
ACNT_RTN_DATE
ACNT_REFUND3
ACNT_REFUND2
ACNT_REFUND1
ACNT_REFUND
ACNT_NO
ACNT_NAME
ACNT_MAIL
ACNT_ID
ACNT_END_TIME
ACNT_EMP_ID
ACNT_DIV_NO
ACNT_DATE_STR
ACNT_DATE_END
ACNT_DATE
ACCU_CODE_FACTOR
ACCU_CNT
ACCU_AMT
ACCIDENT_PROCESS
ACCIDENT_MINUTE
ACCIDENT_HOUR
ACCIDENT_DATE
ACC_DEATH_RULE
ACC_DEAD_AMT
ABY024_EMAIL
ABNP_DATE
AAMI_0106_CHECK
AAMI_0103_CHECK
AAB8_OK
AAB8_AMT
AAB1_OK
AAA4_0107_CHECK
AAA4_0106_CHECK
AAA4_0105_CHECK
AAA4_0104_CHECK
AAA4_0103_CHECK
AAA4_0102_CHECK
AAA4_0101_CHECK
AA_SYS_NO
AA_APLY_NO
AA_AMT_SUM
A010_APLY_DATE
A001_APLY_DATE
A_UNDERTAKE
A_SYS
A_SELF
A_REVIEW
A_NAME
A_MAN
A_LEV_UND
A_LEV_REV
A_ID
A_DIV_NO
A_CNT
A_AMT
DTAA0001
DTAA0002
DTAAA001
DTAAA002
DTAAA003
DTAAA004
DTAAA005
DTAAA006
DTAAA007
DTAAA008
DTAAA009
DTAAA010
DTAAA010_LOG
DTAAA011
DTAAA011_0306
DTAAA011_LOG
DTAAA012
DTAAA012_LOG
DTAAA013
DTAAA013_LOG
DTAAA014
DTAAA015
DTAAA016
DTAAA017
DTAAA018
DTAAA020
DTAAA020_20181011
DTAAA020_ICD
DTAAA020_LOG
DTAAA021
DTAAA022
DTAAA023
DTAAA030
DTAAA031
DTAAA040
DTAAA041
DTAAA060
DTAAA061
DTAAA070
DTAAA071
DTAAA080
DTAAA081
DTAAA082
DTAAA083
DTAAA100
DTAAA151
DTAAA152
DTAAA153
DTAAA154
DTAAA204
DTAAA204_DEL
DTAAA210
DTAAA210_LOG
DTAAA211
DTAAA212
DTAAA220
DTAAA250
DTAAA250_LOG
DTAAA260
DTAAA299
DTAAA310
DTAAA400
DTAAA504
DTAAA510
DTAAA510_LOG
DTAAA511
DTAAA610
DTAAA611
DTAAA612
DTAAA700
DTAAA700_LOG
DTAAA701
DTAAA702
DTAAA703
DTAAA900
DTAAA900_PART
DTAAA900_TEMP
DTAAA901
DTAAA902
DTAAA903
DTAAA904
DTAAA905
DTAAA906
DTAAAS400
DTAAAS400_2
DTAAAT10
DTAAAT11
DTAAAT12
DTAAAT20
DTAAAT21
DTAAAT22
DTAAAT30
DTAAAT31
DTAAAT32
DTAAAT3A
DTAAAT3B
DTAAAT40
DTAAAT41
DTAAB001
DTAAB001_1
DTAAB001_BK
DTAAB001_QA
DTAAB001_T
DTAAB002
DTAAB002_LOG
DTAAB003
DTAAB004
DTAAB005
DTAAB005_LOG
DTAAB006
DTAAB006_LOG
DTAAB007
DTAAB007_LOG
DTAAB008
DTAAB009
DTAAB009_LOG
DTAAB010
DTAAB010_LOG
DTAAB011
DTAAB012
DTAAB013
DTAAB013_LOG
DTAAB014
DTAAB015
DTAAB015_LOG
DTAAB016
DTAAB017
DTAAB018
DTAAB019
DTAAB020
DTAAB020_LOG
DTAAB030
DTAAB031
DTAAB032
DTAAB100
DTAAB100_LOG
DTAAB101
DTAAB201
DTAAB202
DTAAB203
DTAAB204
DTAAB301
DTAAB301_N
DTAAB401
DTAAB411
DTAAB412
DTAAB421
DTAAB421_B007
DTAAB421_B010
DTAAB430
DTAAB431
DTAAB432
DTAAB501
DTAAB601
DTAAB801
DTAAB801_LOG
DTAAB801X
DTAAB802
DTAABA01
DTAABA02
DTAABC01
DTAABC02
DTAABC03
DTAABD01
DTAABD02
DTAABK01
DTAABKAL
DTAABKAL_2
DTAABL01
DTAABL02
DTAABL10
DTAABN01
DTAABN02
DTAABN03
DTAABZ01
DTAAC010
DTAAC011
DTAAC020
DTAAC021
DTAAC021_LOG
DTAAC021_T
DTAAC040
DTAAC041
DTAAC050
DTAAC051
DTAAC052
DTAAC060
DTAAC070
DTAAC070_UPON
DTAAC071
DTAAC072
DTAAC080
DTAAC100
DTAAC110
DTAAC120
DTAAC121
DTAAC130
DTAAC140
DTAAC160
DTAAC170
DTAAC170_LOG
DTAAC180
DTAAC181
DTAAC190
DTAAC200
DTAAC200_LOG
DTAAC201
DTAAC201_LOG
DTAAC210
DTAAC230
DTAAC231
DTAACLAM
DTAACLSH
DTAACODE_TMP
DTAACODE_TMP1
DTAACODE_TMP2
DTAAD020
DTAAD020_LOG
DTAAD030
DTAAD031
DTAAD031_BK
DTAAD031_LOG
DTAAD032
DTAAD032_LOG
DTAAD033
DTAAD033_LOG
DTAAD034
DTAAD035
DTAAD050
DTAAD100
DTAAD110
DTAAD120
DTAAD121
DTAAD130
DTAAD13A
DTAAD13B
DTAAD13C
DTAAD140
DTAAD140_LOG
DTAAD141
DTAAD150
DTAAD150_LOG
DTAAD160
DTAAD160_LOG
DTAAD301
DTAAD400
DTAAD400_LOG
DTAADISB
DTAAE001
DTAAE001_AGENT_CLAIM
DTAAE002_INSURED_CLAIM
DTAAF001
DTAAF002
DTAAF003
DTAAF004
DTAAF101
DTAAF101_HIS
DTAAGB10
DTAAGB10_NEW
DTAAH001
DTAAH002
DTAAH003
DTAAH004_D
DTAAH004_M
DTAAH005_D
DTAAH005_M
DTAAH010
DTAAH011
DTAAH012
DTAAH013
DTAAH105
DTAAH106
DTAAH107
DTAAH108
DTAAH109
DTAAH110
DTAAH111
DTAAH113
DTAAH114
DTAAH201
DTAAH202
DTAAH203
DTAAH204
DTAAH205
DTAAH206
DTAAH207
DTAAH208
DTAAH209
DTAAH210
DTAAH211
DTAAH212
DTAAH213
DTAAH214
DTAAH215
DTAAH216
DTAAH230
DTAAH231
DTAAH232
DTAAH233
DTAAH234
DTAAH301
DTAAH302
DTAAH303
DTAAH304
DTAAH305
DTAAH306
DTAAH308
DTAAH309
DTAAH330
DTAAH360
DTAAH360_FAMILY
DTAAH360_OCR
DTAAH400
DTAAH410
DTAAH411
DTAAH412
DTAAH510
DTAAH511
DTAAH512
DTAAH513
DTAAH514
DTAAH515
DTAAH516
DTAAH517
DTAAH518
DTAAH520
DTAAH521
DTAAH522
DTAAH523
DTAAH524
DTAAH525
DTAAH526
DTAAH527
DTAAH540
DTAAH550
DTAAH571_A010
DTAAH571_SPCCAN
DTAAH601
DTAAH602
DTAAH603
DTAAH604
DTAAH605
DTAAH605_DOC
DTAAH606
DTAAH607
DTAAH620
DTAAH621
DTAAH622
DTAAH623
DTAAH624
DTAAH700_DIV
DTAAH700_EMP
DTAAH701
DTAAH702
DTAAH702_CLAM
DTAAH702_DATA
DTAAH703_CLAM
DTAAH703_DATA
DTAAH704_01
DTAAH704_02
DTAAH705_CLAM
DTAAH705_DATA
DTAAH706_CLAM
DTAAH706_DATA
DTAAH801_DEATHCHK
DTAAH802_CLAMCHK
DTAAH803
DTAAH810
DTAAH810_LOG
DTAAH811
DTAAH901
DTAAH902
DTAAH980
DTAAH981
DTAAH982
DTAAH985_TEST
DTAAHA01
DTAAHB01
DTAAHZ01
DTAAI001
DTAAI001_LOG
DTAAI010
DTAAI020
DTAAI030
DTAAI100
DTAAI110
DTAAI110_LOG
DTAAI120
DTAAI120_LOG
DTAAI200
DTAAI210
DTAAI310
DTAAI310_LOG
DTAAI320
DTAAI330
DTAAI401
DTAAI402
DTAAI421
DTAAI422
DTAAI423
DTAAI424
DTAAI425
DTAAI426
DTAAI428
DTAAI501
DTAAI502
DTAAI503
DTAAI504
DTAAI505
DTAAI506
DTAAI507
DTAAI555
DTAAI599
DTAAIL01
DTAAIL10
DTAAJ010
DTAAJ011
DTAAJ012
DTAAJ020
DTAAJ101
DTAAJ102
DTAAK001
DTAAK001_LOG
DTAAK004
DTAAK004_LOG
DTAAK004_TEMP
DTAAK005
DTAAK006
DTAAL001
DTAAL101
DTAAL101_LOG
DTAAL102
DTAAL103
DTAAL104
DTAALG01
DTAAM001
DTAAM002
DTAAM003
DTAAM004
DTAAM005
DTAAM006
DTAAM007
DTAAM007_PIC
DTAAM008
DTAAM009
DTAAM201
DTAAM999
DTAAMJ01
DTAAN000
DTAAN001
DTAAN002
DTAAN003
DTAAN004
DTAAN005
DTAAN005_B
DTAAN006
DTAAN100
DTAAN101
DTAAN102
DTAAN103
DTAAN104
DTAAN105
DTAAN106
DTAAN107
DTAAN200
DTAAN204
DTAANAG1
DTAAOP_CODE
DTAAPDBK
DTAAPDBKB
DTAAQ100
DTAAQ101
DTAAQ102
DTAAQ103
DTAAQ104
DTAAQ105
DTAAQ106
DTAAS001
DTAAS002
DTAAS003
DTAAS004
DTAAS020
DTAAS021
DTAAT001
DTAAT002
DTAAT003
DTAATEMP
DTAAUPD_BC
DTAAV000
DTAAV001
DTAAV001_T
DTAAV002
DTAAV003
DTAAV004
DTAAV004_MSG
DTAAV004_PROD
DTAAV005
DTAAV006
DTAAV007
DTAAV008
DTAAV009
DTAAV010
DTAAV011
DTAAV011_BK
DTAAV011_LOG
DTAAV011_RESN
DTAAV012
DTAAV013
DTAAV014
DTAAV014_HIS
DTAAV014_LOG
DTAAV015
DTAAV101
DTAAV102
DTAAV103
DTAAV104
DTAAV105
DTAAV106
DTAAV107
DTAAV1L1
DTAAV1L2
DTAAV1L7
DTAAV300
DTAAV301
DTAAV302
DTAAV303
DTAAV305
DTAAV400
DTAAV401
DTAAV402
DTAAV403
DTAAV404
DTAAV405
DTAAV406
DTAAV430
DTAAV431
DTAAV432
DTAAV433
DTAAV434
DTAAV490
DTAAV491
DTAAV492
DTAAVA01
DTAAVB01
DTAAVC01
DTAAVC02
DTAAVC03
DTAAVC04
DTAAVC05
DTAAVC06
DTAAVC07
DTAAVE01
DTAAVE02
DTAAVF01
DTAAVH01
DTAAVH01_DTL
DTAAVH01_POL
DTAAVT11
DTAAVT12
DTAAWEBLOG
DTAAWORK
DTAAWORK_TMP
DTAAX020
DTAAX020_LOG
DTAAX021
DTAAX022
DTAAX023
DTAAX023_LOG
DTAAX024
DTAAX025
DTAAY001
DTAAY001_LOG
DTAAY002
DTAAY003
DTAAY004
DTAAY005
DTAAY006
DTAAZ001
DTAAZ001_LOG
DTAAZ002
DTAAZ003
DTAAZ004
DTAAZ005
DTAAZ006
DTAAZ007
DTAAZ008
DTAAZ009
DTAAZ010
DTAAZ011
DTAAZ100
DTAAZ100_ALL
DTAAZ100_APLYNO
DTAAZ100_BBA2_ALL
DTAAZ100_BBK1_ALL
DTAAZ100_BOLIST
DTAAZ100_CATHAY
DTAAZ100_CB
DTAAZ100_CB_APLYNO
DTAAZ100_DING
DTAAZ100_FU
DTAAZ100_FU_ALL
DTAAZ100_FU_APLYNO
DTAAZ100_FULL_20150306
DTAAZ100_QA
DTAAZ100_SG
DTAAZ100_T
DTAAZ100_T_APLYNO
DTAAZ100_TEMP
DTAAZ101
DTAAZ101_AS400
DTAAZ200
DTAAZ200_APLYNO
DTAAZ200_BOLIST
DTAAZ200_CATHAY
DTAAZ200_CB
DTAAZ200_CB_ALL
DTAAZ200_CB_APLYNO
DTAAZ200_FU
DTAAZ200_FU_ALL
DTAAZ200_FU_APLYNO
DTAAZ200_FULL
DTAAZ200_POLICY
DTAAZ200_QA
DTAAZ200_SG
DTAAZ200_T
DTAAZ200_T_ALL
DTAAZ200_T_APLYNO
DTAAZ200_T_QA
DTAAZ200_TEMP
DTAAZ200_VALUE
DTAAZ201
DTAAZ202
DTAAZ202_BK
DTAAZ300_ALL
DTAAZ300_APLYNO
DTAAZ300_CATHAY
DTAAZ300_SG
DTAAZ300_T
DTAAZ300_T_ALL
DTAAZ301
DTAAZ302
DTAAZ303
DTAAZ311
DTAAZ312
DTAAZ313
DTAAZ400
DTAAZ400_ALL
DTAAZ400_APLYNO
DTAAZ400_CATHAY
DTAAZ400_QA
DTAAZ400_SG
DTAAZ401
DTAAZ500_ALL
DTAAZ500_APLYNO
DTAAZ500_BK1
DTAAZ500_CATHAY
DTAAZ500_CB
DTAAZ500_CB_APLYNO
DTAAZ500_QA
DTAAZ500_SG
DTAAZ500_T
DTAAZ500_T_APLYNO
DTAAZ500_TRANSID
DTAAZ600
DTAAZ600_ALL
DTAAZ600_APLYNO
DTAAZ600_CATHAY
DTAAZ600_CB
DTAAZ600_CB_ALL
DTAAZ600_QA
DTAAZ600_SG
DTAAZ600_T
DTAAZ600_T_ALL
DTAAZ600_T_APLYNO
DTAAZ601
DTAAZ601_APLY
DTAAZ601_B100
DTAAZ601_COMP
DTAAZ601_COMP_SELECT
DTAAZ601_PLC
DTAAZ601_RULE
DTAAZ700
DTAAZ700_APLYNO
DTAAZ700_CATHAY
DTAAZ700_CATHAY_BK20170502
DTAAZ700_QA
DTAAZ700_SG
DTAAZ701_CHG
DTAAZ702
DTAAZ800
DTAAZ900_ALL
DTAAZ900_APLYNO
DTAAZ900_CATHAY
DTAAZ900_CB
DTAAZ900_CB_ALL
DTAAZ900_CB_APLYNO
DTAAZ900_FU
DTAAZ900_FU_ALL
DTAAZ900_FU_APLYNO
DTAAZ900_SG
DTAAZ900_T
DTAAZ901
DTAAZ999
DTAAZB00_APLYNO
DTAAZB00_CATHAY
DTAAZB00_SG
DTAAZB00_T
DTAAZB00_T_QA
DTAAZB01
DTAAZB02
DTAAZB11
DTAAZB21
DTAAZB31
DTAAZCHK
DTAAZZ00
DTAAZZ01
DTAAZZ02
DTAAZZ03
DTAAZZ99
(送件AG)個人責任額(P)
(送件AG)新契約交查『不給付/延期』
(送件AG)新契約交查『協議給付』
(送件AG)新契約交查『削減／弱體』
(送件AG)新契約交查『建特殊紀錄檔』
(送件AG)新契約交查『除外』
(送件AG)新契約交查『解除／拒保率』
(被保險人)事故日前投保『成立』比率
(被保險人)事故日前投保『投保』契約張數
(被保險人)事故日前投保『拒保／延謝』比率
(被保險人)事故日前投保『拒保／延謝』契約張數
(被保險人)事故日前投保『放棄』比率
(被保險人)事故日前投保『放棄』契約張數
(被保險人)事故日前投保成立契約張數
(被保險人)新契約交查『不給付／延期』
(被保險人)新契約交查『協議給付』
(被保險人)新契約交查『削減／弱體』
(被保險人)新契約交查『建特殊紀錄檔』
(被保險人)新契約交查『除外』
(被保險人)新契約交查『解除／拒保率』
13個月繼續率_前一個月
25個月繼續率_前一個月
3日結案
A001受理日期
A010申請日期
AA_B1Z000是否正常
AA_B8Z001是否正常
AG分期型態
A級案件_主動取件
A級案件_主管指派
A級案件_系統分派
A等級承辦件數
A等級覆核件數
A類-承辦
A類-承辦KPI標準值
A類-覆核
A類-覆核KPI標準值
BH錯誤原因
BPM完成更新時間
BPM開始更新時間
B級案件_主動取件
B級案件_主管指派
B級案件_系統分派
B等級承辦件數
B等級覆核件數
B類-承辦
B類-承辦KPI標準值
B類-覆核
B類-覆核KPI標準值
CIF更新內容
CSAB010內容
CSR試算主約給付金額
CT
C級案件_主動取件
C級案件_主管指派
C級案件_系統分派
C等級承辦件數
C等級覆核件數
C類-承辦
C類-承辦KPI標準值
C類-覆核
C類-覆核KPI標準值
DTAAB801是否正常
DTAB0002中ID
DTAGA900的值
D級案件_主動取件
D級案件_主管指派
D級案件_系統分派
D等級承辦件數
D等級覆核件數
D類-承辦
D類-承辦KPI標準值
D類-覆核
D類-覆核KPI標準值
EMAIL
EMAIL寄送時間
ETL處理日期 
E級案件_主動取件
E級案件_主管指派
E級案件_系統分派
E等級承辦件數
E等級覆核件數
E類-承辦
E類-承辦KPI標準值
E類-覆核
E類-覆核KPI標準值
F等級承辦件數
F等級覆核件數
F類-承辦
F類-承辦KPI標準值
F類-覆核
F類-覆核KPI標準值
H等級承辦件數
H等級覆核件數
H類-承辦
H類-承辦KPI標準值
H類-覆核
H類-覆核KPI標準值
ICD_9_CM碼
ICD_CODE_1
ICD_CODE_2
ICD_CODE_3
ICD_CODE_4
ICD_CODE_5
ICD代碼
ICD代碼序號
ID
IP
i層樣本比例
i層樣本數
JOB NAME
KN_CLASS
KN_NAME
KN計算失敗原因
KN計算迄日
KN計算起日
KN執行結果
KPI值
KPI達成率
KPI種類
LOG交易代號
LOG交易序號
LOG案件編號
LOG異動ID
LOG異動人員
LOG異動人員id
LOG異動人員ID
LOG異動人員姓名
LOG異動人員單位
LOG異動人員單位中文
LOG異動日期
LOG異動姓名
LOG異動原因
LOG異動單位
LOG異動單位名稱
LOG異動種類
LYDIA_子模型1分數
LYDIA_子模型2分數
LYDIA_子模型3分數
LYDIA_子模型4分數
LYDIA_子模型5分數
LYDIA_子模型6分數
LYDIA_子模型7分數
LYDIA_再住院分數
LYDIA_住院分數1
LYDIA_住院分數2
LYDIA_住院分數3
LYDIA_住院分數4
LYDIA_住院分數5
LYDIA_住院分數6
LYDIA_住院分數7
LYDIA_住院分數8
LYDIA_住院分數9
LYDIA_費用分數1
LYDIA_費用分數10
LYDIA_費用分數11
LYDIA_費用分數12
LYDIA_費用分數13
LYDIA_費用分數15
LYDIA_費用分數2
LYDIA_費用分數3
LYDIA_費用分數4
LYDIA_費用分數5
LYDIA_費用分數6
LYDIA_費用分數7
LYDIA_費用分數8
LYDIA_綜合模型分數
Method名稱
MI上傳時間
MI案件狀態
MI輸入編號
N_CLAM_AMT_CODE
N受理編號
PCS代碼
PDF檔案存放路徑
PRA操作
SG版數
SG險別代號
SHAP模型編號
SHUTDOWN_DATE
SQL代碼
STEP_NAME
TABLE名稱
XML案件編號
XML檔名
YMD
Y增齡
Y-增齡
一年內投保旅平險出險次數
一表給付殘廢比例
一表給付殘廢等級
一指通表示
一指通實際匯款姓名
一級KPI標準值
一般身故
一般身故_900
一般身故規則
一般傷特件數
一般傷特金額
七表給付殘廢比例
七表給付殘廢等級
二~六級殘件數
二~六級殘金額
二次理賠結算保價
二表給付殘廢比例
二表給付殘廢等級
二級KPI標準值
人力權重
人工修正
人工註記人員
人工註記日期
人工註記代碼
人工註記原因
人工新增
人壽保險產品設計
人壽型主約加分
人壽型附約加分
入件人ID
入件時間
入住醫院代碼
入住醫院名稱
入庫人員    
入庫日期    
入庫單位    
入院日期
三表給付殘廢等級
三表給府殘廢比例
三級KPI標準值
三登_是否手術
三登人員
三登人員ID
三登人員單位
三登完成時間
三登取得時間
三登累計處理時間
三登累計等待時間
三登單位代號
三登等待時間
三登結束時間
三登開始時間
下一次住院起日
下次更新時間
下次應繳日
下傳日期
上次給付日期
上限天數
上傳時間
上傳紙本註記
上傳設備MAC位址
上層規則序號
上線年月
大額給付處理狀態
子女死亡件數
子女死亡金額
子系統
小於事故日期的最近一次復效日距離事故日期的經過天數
工作內容
工作年月日
工作周(季)次
已更新契約效力表示
已領年金
已領醫療保險金
不可折抵原因
不可歸責業務員次數
不全代碼
不全原因中文
不全原因代碼
不符合抵繳原因
不給付金額
不給付紀錄讀取表示
不給付條款
不給付通知函輸入碼
不需更新原因
不簽收原因
不續保原因
不續保類別
中文名稱
中文醫令名稱
中度燒燙傷件數
中度燒燙傷金額
中風險因子個數
五表給付殘廢比例
五表給付殘廢等級
五級KPI標準值
內容
六表給付殘廢比例
六表給付殘廢等級
公司代號
公司平均住院天數
公司件
公司名稱
公司別
公司統一編號
公司費用種類
公司費用種類(學團)
公司費用種類_學團
公司確認人員email
公司確認人員ID
公司確認人員姓名
公司確認時間
公私立院所(1私立, 2公立)
公會案件編號
公關對象
分子
分公司別
分母
分行名稱
分行通匯代號
分行通匯代號1
分行通匯代號2
分行通匯代號3
分批資料
分組代號
分組編號
分期比例
分期前理賠金額
分期型態
分期期數
分期給付方式
分期給付表示
分群代號
分群編號
分機
分類代號
化學治療日數(罹癌)
化學治療金額(罹癌)
戶名
戶名1
戶名2
戶名3
手術ICD10
手術文句
手術日期
手術代碼
手術代碼中文
手術代碼中文-調整後
手術代碼-調整後
手術名稱
手術倍數
手術倍數-調整後
手術部位中文
手術部位代碼
手術備註
手術等級
手術等級-調整後
手術項目中文
手術碼類別
手機
手機號碼
支出率年月
支票件數
支票取消平行線其他原因內容
支票取消平行線表示
支票取消平行線原因代碼
支票取消禁背表示
支票給付
文件代號
文件代碼    
文件名稱
文件存放完整路徑
文件拍照是否完成
文件是否正確
文件是否繳回
文件是否繳回_客戶
文件順序
文件種類
文件說明
文件編號
日期
日期敘述
日數
日額
日額計算日期
月份類型
月投保薪資
月繳化繳費
月繳純保費
比率
比對CSR與AS400是否相同
比對不符代碼
比對內容
比對日期
比對出生年月日
比對收據金額(自費)
比對身分證字號
比對身份別
比對姓名
比對性別
比對狀態
比對科別
比對時間
比對結果
比對結果(Y:N)
比對診治醫師
比對費用項目
比對種類
比對轉檔日期
主附約別
主附約判別碼
主附約碼
主科別中文
主科別代碼
主約/附約保額
主約下次應繳日
主約上次繳費日
主約-生存-解除件數
主約死亡保額
主約-死亡-解除件數
主約投保日期
主約投保始期
主約延長期間
主約表定保費不含加費
主約表定保費含加費
主約保費
主約保險年期
主約保額
主約契約效力
主約效力
主約被保人身故、全殘日
主約給付
主約實際投保日期
主約險別
主約險別代號
主約繳次
主約繳別
主約繳清展期日
主約繳費次數
主被保人ID
主被保人出生日期
主被保人性別
主被保人表示
主被保人體檢別
主管ID
主機名稱
主檔更新時間
主檔契約效力
主檔減免日期
付款方式
代理投保單位之連結關係
代理投保單位名稱
代碼
代碼中文
代碼說明
代碼數值
代辦委託書
出生日
出生日期
出生年月日
出院日
出院日期
出院主治醫師
出院科別
出院通知已讀_BC
出院醫師名稱
出險月數
出險率年月
加保
加保日期
功能代號
功能名稱
功能說明
卡號 
去年同期給付額
去年同期預估額
去服中化文件種類
去服中化文件種類(學團險)
去服中化可拍照之理賠類別
去服中化可拍照之理賠類別(學團險)
去服中化是否為拍照文件
去服中化是否為拍照文件(學團險)
去服中化備註說明
去服中化備註說明(學團險)
可否為交查醫院
可折抵金額
可拍照之理賠類別
可拍照之理賠類別(團險)
可拍照之理賠類別(學團險)
可歸責業務員次數
四表給付殘廢比例
四表給付殘廢等級
四級KPI標準值
失效日期
失效原因
平均天數
平均住院天數
平均住院次數
平均每人KPI
平均延滯息
平均金額
平均門診次數
平均實支次數
平均實支金額與保額比
平均數
本次分期型態
本次申請是否為疾病
本次申請是否為精神疾病
本次申請是否為應注意之疾病代碼
本次申請是否為癌症
本次住院日數
本次是否申請
本次是否為郵寄件
本次是否為櫃檯件
本次計算額度
本次索賠類別是否為防癌
本次索賠類別是否為醫療日額 
本次索賠類別是否為醫療實支 
未扣回餘額
未更新身故效力原因
未更新效力原因
未到院關懷原因
未到期天數
未到期保費
未符合條款內容
未結案代碼
未結案原因中文
未給付金額
未填手機原因
正本列印
正本率
犯罪防制給付項目分類
生日
生命末期件數
生命末期金額
生命表回饋方式
生效日
生效日期
生效時間
申訴人
申請
申請人ID
申請人姓名
申請天數
申請日
申請日工作月
申請日期
申請日期(前次)
申請件數
申請住院天數
申請金額
申請前12工作月
申請前12曆月
申請前1工作月
申請前1曆月
申請原因
申請原因代號
申請時間
申請書處理狀態
申請期間_起日
申請期間_終日
申請項目
申請種類
申請種類_核定
申請管道
申請類別
申請類型
申覆說明
白天易晤地址
白天易晤地址分解格式
白天易晤地址郵遞區號
目前申請狀態
目標_疾病代碼1
目標_疾病代碼2
目標_疾病代碼3
目標_疾病代碼4
目標_疾病代碼5
交易功能代號
交易別
交易序號    
交易序號_受理
交易系統
交易受理編號
交易受編
交易項目
交易種類    
交查方式
交查日期
交查件數
交查件數B
交查回覆方式
交查表示
交查案件編號
交查率E
交查結案件數C
交查項目
交查項目代碼
交查種類
交查績效_不給付
交查績效件數D
交查類別
件數
件數_1
件數_2
先天性重大殘缺代碼
先天性重大殘缺項目中文
全自動核賠件數
全自動核賠金額
全自動核賠結束時間
全自動核賠開始時間
全部支出
全部收入
全部收入金額
全部理賠率
全部給付金額
全殘理賠件數
全殘理賠金額
全殘項目
列印日期
列印次數
印花稅
印花稅額
同意書格式
各條件抽取件數
各險特有欄位1
各險特有欄位2
名字 
合計次數
合意解除種類
因子中文
因子分數
因子分類
因子分類(1:BY受編 2:BY人)
因子代號
因子代碼
因子受理編號
因子計算失敗原因
因子計算迄日
因子計算起日
因子計算規則
因子計算屬性類型
因子重算方式
因子執行結果
因子評分失敗原因
因子評分迄日
因子評分起日
因子顯示種類
因癌身故
回收日期
回報服務人員ID
回傳內容
回傳日期
回傳時間
回傳訊息
回傳資訊
回傳醫院時間
回覆代碼
回覆訊息
地址
地區別
在家日數(罹癌)
在家補償金(罹癌)
多受益人本次給付
多受益人前次餘額
多受益人原始金額
多受益人剩餘金額
多受益人餘額
年金給付方式
年金給付種類
年金開始給付日
年度件數
年期
年齡
年齡下限
年齡上限
成功查詢時間
成立日期
成員人數 
扣分代碼
扣回交易代號
扣回交易序號
扣回交易受編
扣除已領金額
扣墊繳金額
收入金額
收件者EMAIL
收到紙本時間
收款人身分別
收費人員ID
收費代號
收費代號所屬行政中心
收費地址
收費地址群組編號
收費金額備註
收據分類
收據日期
收據未簽收件數
收據正副本
收據名稱
收據序號
收據金額
收據金額(自費)
收據金額(健保)
收據金額-自費
收據金額-健保
收據是否需簽收
收據查詢序號
收據處理狀態
收據項目名稱
收據項目序號
收據號碼    
收據種類
收據總金額
收據總額
有人受傷(含行人)
有未結案件之受理日期
有效表示
有效契約保單張數
有效期限起始
有無名冊
次系統別
次科別中文
次科別代碼
次被保人年齡
次群組人口數
次數/件數
此案件核賠人員
此案件核賠人員姓名
此案件簽擬人員
此案件簽擬人員姓名
死亡日期
死亡未賠付金額
死亡全殘日期
死亡全殘件數
死亡全殘金額
死亡全殘原因
死亡或全殘
死亡或全殘保額
死亡疾病代碼
死亡理賠件數
死亡理賠金額
死亡種類
死亡證明書序號
死亡證明種類
死殘收入金額
死殘理賠金額
死殘給付金額
死殘種類
死殘增額
死殘增額2
死殘增額3
死殘增額二
死殘增額三
老年扣回金額
自己受傷
自核表示
自動墊繳保單比率
自動墊繳保單件數
自動墊繳總次數
自費金額
自調病歷
自調編號
行政中心
行政中心中文
行政中心代號
行政中心名稱
行政中心別
行庫代號
行庫局號代號1
行庫局號代號2
行庫局號代號3
行動補全來源
行動補全狀態
行動補全狀態異動時間
行動補全檢核表最近印製日期
行業別
住院天數
住院手術比例
住院手術次數
住院日期
住院日數
住院日數(罹癌)
住院日額件數(疾病)
住院日額件數(意外)
住院日額金額(疾病)
住院日額金額(意外)
住院申請天數
住院申請天數-調整後
住院申請張數
住院收據張數
住院迄日
住院金額(罹癌)
住院病患數
住院起日
住院起始日
住院終身件數(疾病)
住院終身件數(意外)
住院終身金額(疾病)
住院終身金額(意外)
住院通知已讀_BC
住院給付天數
住院給付天數-調整後
住院號
作業人員ID
作業人員姓名
作業人員所屬單位
作業時間
作業項目
刪除人員
刪除人員姓名
刪除日期
刪除時間
即時匯撥
即時匯撥件數
即時匯撥表示
告知日期
妊娠期併發症代碼
妊娠期併發症項目
完全骨折比例
完成時間
序號
序號_J010
床號
形式不給付件數
形式不給付金額
批次日期
批次抽件日期
批次時間
批次執行日期
批次執行日期時間
批次處理代碼
批次處理註記
批次試算是否結案(Y:結案)
批註
批號
折抵受理編號
折抵金額
折抵編號
投保人數
投保日
投保日期
投保同業實支傷害
投保同業實支醫療
投保年月
投保年齡
投保至本次事故間隔日數(平均值)
投保至本次事故間隔日數(最大值)
投保至本次事故間隔日數(最小值)
投保始期
投保始期到計算日的經過年度(T)
投保始期與事故日期相距天數
投保保額
投保時投保人數
投保時社保身分
投保終期
投保對象
投保學校
投資成分
投資前保價
投資型受理編號
投資型商品判斷
投資型商品表示
投資型商品是否輸入贖回受理
投資型商品輸入贖回受理日期
投資後保價
改派人員
改派人員姓名
改派人員單位
改派時進度
改郵寄日期
改郵寄轉送單位
更新人員
更新日期
更新序號
更新前狀態
更新契約效力時間
更新後狀態
更新後契約效力
更新原因
更新時間
更新影像完成日期
更新影像開始日期
步驟
每日人員總上限件數
每日上限件數(派發)
每月累計工作天數
求診異常醫生
系統
系統日期
系統代號
系統年月日
系統別      
系統管理文件編號
角色
角色分類(I主被S次被)
身分字號
身分別
身分別1
身分別2
身分別3
身分證id
身分證ID
身分證字號
身分證字號1
身分證字號2
身分證字號3
身分證號
身分證號碼
身份別
身故(全殘)日期
身故日
身故日期
身故更新時間
身故取大金額1
身故取大金額2
身故受益人ID
身故受益人姓名
身故保險金
身故保險金額
身故保額_903
身故是否更新完成
身故原因
身故給付
身故種類(1疾病2意外)
車牌號碼
車種
車輛損害
防癌險件數
防癌險金額
事故人ID
事故人出生日期
事故人姓名
事故人性別
事故人契約角色
事故分類中文
事故分類代碼
事故日
事故日期
事故日期(達上限)
事故日與投保日相距天數
事故名稱
事故地點
事故迄日
事故者
事故者_ID
事故者email
事故者EMAIL
事故者ID
事故者手機
事故者手機國碼
事故者手機號碼
事故者手機號碼國碼
事故者日期
事故者出生日期
事故者生日
事故者姓名
事故者保單件數
事故者是否為完全行為能力者
事故者資料是否完成
事故者與員工關係
事故者聯絡電話
事故者聯絡電話分機
事故者聯絡電話區碼
事故者聯絡電話國碼
事故保額
事故原因
事故原因 MEMO
事故原因MEMO
事故原因內容
事故原因代碼
事故時被保險人職業
事故時間
事故時間(分)
事故時間(時)
事故處理類型
事故當時工作內容
事故經過
